<template>
  <div>
    <div class="title">
      <h2>
        ─ 不只是山歌，也不只是傳統 ─<br />
        首屆臺灣客家音樂節（2019）的參與觀察紀實
      </h2>
      <span>吳榮順</span>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <p class="firstRow"></p>
    <!-- <h3>前言</h3> -->
    <p class="suojin">這篇專文是作者實際親身參與「2019年臺灣音樂」活動後的觀察報告。這一整年的參與與觀察，包含了臺灣所有的傳統音樂和當代音樂，例如在族群和區域音樂音樂上，有原住民音樂、客家音樂、臺灣閩南音樂、臺灣新住民音樂、亞太音樂、世界音樂。由於篇幅上之限制與意圖焦點分享，這篇專文擬聚焦於2019年由行政院客家委員會舉辨的首屆「臺灣客家音樂節」對於臺灣客家音樂的發展與影響，作一完整性的參與觀察說明。
    </p>
    <p class="suojin">
      由於作者受行政院客委會的邀請，擔任首屆「臺灣客家音樂節」的節目總策展人，同時也在其中的「客家八音的拚場與匯演」與「臺灣客家三六九樂章」兩節目擔任策展人，其他數十項客家音樂比賽和客家音樂節目，也都親身參與其間，因此這篇專文希冀能將作為政府機構，同時亦肩負傳承、推廣、普及客家音樂文化的行政院客委會的施政意圖，以及作為參與觀察角色的學界思維，忠實的呈現出來。
    </p>
    <p class="suojin">
      由行政院客家委員會策劃籌辦的首屆「臺灣客家音樂節」，在2019年的12月份，在臺灣各地盛大展開。12月客委會定調是屬於客家人的音樂節慶月，在首屆的「臺灣客家音樂節」中，客委會是以中央部會製作節目的高度和質感為初心，希望以永續經營的理念，打造一個月份專屬於客家人的音樂節慶品牌，並邀請臺灣的觀眾與國際觀光客，相招一同前來參與和欣賞臺灣當代客家人的音樂表演藝術。
    </p>
    <p class="suojin">
      客家傳統音樂，舉凡大家所熟知的客家山歌、客家八音與客家採茶戲等等，都是與客家人居住的環境、生活方式與使用的語言息息相關而產生的音樂現象。這三種基本樂種，可以說是認識客家文化與理解客家傳統表演藝術最好的門徑。
    </p>
    <p class="suojin">
      在過去「客家山歌」或稱「九腔十八調」，或號稱「四縣山歌，海陸齋」，都不外乎告訴我們「客家山歌」，不但是客家人傳統歌樂的總稱，代表了客家音樂的「圖騰」，同時也幾乎成了客家人音樂的代名詞。也告訴我們「客家山歌」一定用四縣腔來唱，也包含了「山歌」（melodies）和「小調」（songs）兩種不同來源的歌唱系統。
    </p>
    <p class="suojin">
      客家八音是指客家器樂合奏的樂團。演出的曲目型態，大致可分吹場樂（鼓吹樂）及絲弦樂（弦索樂）兩種。客家八音的樂團編制則可分成四人組、五人組、六人組、七人組、八人組等形式。樂器的使用有嗩吶、直簫、椰胡、胖胡、洋琴、秦琴、及打擊樂器。曲牌甚多，因演出的場合、儀式的過程、氣氛的不同使用不同的曲目。總之，客家八音是臺灣客家人傳統生命禮俗與歲時祭儀當中，或主導，或陪伴，或陪襯而無法分割的傳統民俗表演藝術。
    </p>
    <p class="suojin">
      隨著歷史長河裡時間軸線和空間場域的改變，環繞在臺三線、六堆地區、臺九線上當代客家人生活秩序裡，臺灣客家人的傳統表演藝術，沒錯客家山歌和客家八音「音樂傳統依舊在，只是表演型態朱顏改」，難怪眾人皆云客家音樂「不只是山歌」。雖然如此，回首來時路，從客家的傳統到客家的當代，其遞變的過程和痕跡，依然栩栩如生的嶄露在客家庄的每個角落。
    </p>
    <p class="suojin">
      在1990年代來自苗栗大湖的吳盛智，以「超越傳統」的演唱方式，來重新詮釋客家山歌，卻帶動了客家流行音樂的發韌，就如同1590年代義大利的「同好會」（camerata），想要恢復古希臘的歌唱方式，無心插柳的卻讓「歌劇」（opera）誕生了。客家流行歌曲似乎以兩條平行線同時發展，一脈是以曲風流行且大多摹訪國語經典老歌、閩南語歌曲為主的「類臺語風格」一路發展在客家人聚會的場合中。其中又以陳雙雄老師的創作能量與影響力，功不可沒；另一脈則以客籍知識青年受吳盛智及「還我母語運動」啟發內省而創作的「懷鄉民謠風格」路線。陳永淘、林生祥、顏志文及謝宇威等人的作品，就是在這一方面最好的實踐和嘗試。
    </p>
    <p class="suojin">
      2000年後客家委員會的成立，為延續及推廣客家文化，大力推展客家流行音樂，除舉辦「臺灣原創流行音樂大賽」、「桐花音樂創作大賽」、「潮客樂音樂創作大賽」外亦推動「客家桐花祭」、「客家藝術節」、「客莊十二大節慶」等活動，金曲獎亦於2004年增設客語獎項，以上活動皆大大鼓舞了許多客家青年及客籍資深音樂人紛紛投入母語創作之行列，使得創作人數大增，音樂風格更多元。
    </p>
    <p class="suojin">
      客家山歌的演唱方式，過去是以一對一的男女對唱形式，從山野唱到城市。曾幾何時，原屬西方文藝復興時期的複音音樂、阿卡貝拉音樂或合唱音樂型態，早已悄悄的介入臺灣的音樂教育體系和民間的歌謠班當中。合唱的表現形式，可以說是全民參與音樂活動，最有效，也是最實際的方式。利用客家山歌的腔調和曲調，改編成合唱曲，在各地的合唱音樂比賽中，看到了客家音樂文化傳承和普及的影子和功效。獨唱、對唱、阿卡、合唱客家音樂，也早已成了臺灣客家音樂史的一個部分。
    </p>
    <p class="suojin">
      用樂器來承載儀式音軌和宴饗音聲的客家八音，其發展與轉變也不遑多讓。原先嗩吶為主的四人組「傳統八音團」，有固定曲目、固定編制、只為客家人生命禮俗與歲時祭儀服務。六堆地區的客家八音團，大都承襲舊制，不卑不亢的堅持傳統，特別是美濃客家八音團。臺三線上的客家八音團，早已打開族群與聚落的藩籬，大量吸收時下流行的「亂彈戲曲」音樂曲牌，增加了編制，唱起大曲，也豐富了自我的演奏曲目，甚至連團名都冠上「北管八音團」。臺九線上的後山客家移民，篳路藍縷以啟山林，在先顧三餐與安居樂業的前提下，早就丟了原鄉的客家八音。但為了客家文化的傳承，後山客家移民拾起身旁能演奏的國樂器，管他「國樂團」、「漢樂團」、「民間樂團」之名，重新撿回過往失掉的曲牌和曲目，看似烏合之眾，但神明誕辰、客家三獻禮、義民祭典，臺九線上的「後山客家八音」，仍輸人不輸陣的弦歌不輟。
    </p>
    <p class="suojin">
      除了客居遷徙形成的「地域空間三六九」客家文化圈，造成客家八音編制和演奏曲目的改變之外，以不同的樂器編制(西方樂器)與表現形式（爵士樂、管絃樂），來承載原先客家八音或客家山歌曲目的樂團，亦如雨後春筍般出現，共同來承擔客家音樂文化的傳承與傳播的責任。
    </p>
    <p class="suojin">
      首屆的「臺灣客家音樂節」有傳統客家八音的拚場與匯演、亦有流行客家；有民間客家、亦有精緻客家；有爵士客家，亦有管弦交響客家；有內灣鐵道客家，亦有三六九客家；有阿卡客家比賽，亦有合唱客家比賽。「臺灣客家音樂節」的節目策畫，首屆客委會是以綜觀式的史觀來呈現當代客家音樂風華，客家樂種的多樣性與系統化分類，也讓未來每年的臺灣客家音樂節，聚焦於傳統到當代，從古典到流行，從獨唱比賽到各種樣式的客家歌謠比賽。這也是行政院客委會意欲藉助於臺灣客家音樂節的舉辨，來讓不同階層、不同地區、不同年齡層的客家人的全面參與，達到每年12月份是真正屬於客家人的音樂、文化藝術節。
    </p>
    <p class="suojin">
      由於這份專文是專為2019年的音樂年刊的專題觀察報告，詳實的記錄與觀察報告，是音樂年刊的核心價值，也是未來在回顧與展望最有利的參考物件。因此，以下作者將針對2019年11月份和12月份，屬於「臺灣客家音樂節」節目中，五個親身參與觀察的節目
      一一的做完整的敘述與觀察分析。
    </p>
    <h4>（一）黃連煜2019亞洲巡迴演唱臺北場</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出人員：黃連煜及貳樓樂團<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時間：2019年11月30日19:30<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地點：臺北三創生活園區5樓clapper studio<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;入場說明：售票入場
    </p>
    <p class="suojin">
      這是客家流行歌手黃連煜，結合貳樓樂團與陳昇的新寶島康樂隊，在11/11（東京）、11/13（東京）、11/14（橫濱）、11/30（臺北）分別舉行四場的亞洲巡迴會。其中第四場11/30在臺北三創生活園區5樓clapper
      studio舉行的臺北場演唱會，是納入臺灣客家音樂節的首場節目。由於黃連煜的客家歌手身份與輩份，長期累積的樂迷，以及陳昇那無拘無束的搖滾樂風，成功帶動了樂迷買票入場聆聽。雖然該演唱會並非完全客家音樂曲目，但也打響了臺灣客家音樂節的首場演出與參與度。
    </p>
    <h4>（二）臺三線客家音樂地圖音樂會</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出人員：馬修連恩<br>
    
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時間：2019年12月7日19:30<br>
    
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地點：苗北藝文中心演藝廳<br>
    
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;入場說明：索票入場
    </p>
    <p class="suojin">
      馬修連恩（Matthew Carl
      Lien）加拿大籍音樂家。以製作大自然為主題的音樂著稱，有「環保音樂家」的美譽。近年來深入原住民及客家文化，其成就備受肯定。2000年受高雄縣政府任命為「原住民文化大使」對於臺灣原住民方面的工作不宜餘力；2002年榮獲加拿大西海岸音樂「育空年度藝人獎」；2007年與謝宇威主持的《台灣客翻天》入圍金鐘獎三項大獎；客家音樂作品《義民塚》獲選為電影《一八九五》的主題曲。曾發行的音樂專輯有：《狼》、《海角一樂園》、《馴鹿宣言》、《美麗新世界》、《水世紀》、《靈光乍現》、《旅客》等。
    </p>
    <p class="suojin">
      馬修連恩是一個對於「文化」很著迷的人，很喜歡接觸不同的文化。過去常深入原住民村落，製作了以原住民為主題的音樂。後來因為好友謝宇威的關係，開始接觸到客家文化，並一起合作創作了一些客家歌曲，後來又因客家委員會前主委的邀請參加了「a-ha
      客家藝術節」，讓他對於客家文化有更深一層的認識。然而在這個過程中他發現到，雖然臺灣有很多的客家音樂家，但每一次參與這類客家音樂活動時，看到的總是幾個熟悉的面孔。所以馬修連恩透過這場<span class="bkt">「臺三線客家音樂地圖音樂會」</span> 到臺三線的北部客屬文化區去發掘那些生活在你我周圍的客家音樂，目的是讓更多人認識這些優秀的客家音樂家，並了解豐富的客家文化。
    </p>
    <p class="suojin">
      在這場「臺三線客家音樂地圖音樂會」中，他將音樂會分成上下半場，前半場帶出了當地的客家歌手如曾雅君、官靈芝、米莎、黃子軒、Yappy與山歌老師賴仁政等人，客家委員會主委李永得也獻聲情義相挺，馬修誇他聲音純樸厚實。個人認為下半場才是《浪漫臺三線－馬修連恩的客家音樂地圖》的精華，透過北部客家聚落的尋幽探察客家人的歌，馬修一首首的呈現自彈自唱一個加拿大人與臺三線客家人的對話。這個節目製作的方向就是外國人眼中的臺三線客家音樂世界。
    </p>
    <h4>（三）2019全國客家合唱比賽</h4>
    <p class="pa4">
      演出人員：合唱類（兒少組、青少組、社會組及樂齡組）、傳統山歌類及現代阿卡貝拉類共計3類6組之合唱團體<br>
      時間：2019年12月7日至8日<br>
      地點：新竹縣政府文化局演藝廳
    </p>
    <p class="suojin">
      為推廣客家語言文化，藉由傳唱客家歌曲，提升客家語言文化與精神之能見度，增進客家族群認同及各族群彼此尊重、欣賞，豐富臺灣多元文化，客家委員會特辦理全國性跨族群的「客家合唱比賽」，分為「合唱類兒少組」、「合唱類青少組」、「合唱類社會組」、「合唱類樂齡組」、「傳統山歌類」及「現代阿卡貝拉類」共計3類6組，比賽將於12月7日至8日在新竹縣政府文化局演藝廳辦理。客家語言復甦與永續發展一直是客委會推動客家文化最重要的任務，藉由跨越年齡、族群的音樂做為文化傳播媒介，透過「2019客家合唱比賽」的音樂感動，建構屬於全民的客家音樂記憶。
    </p>
    <p class="suojin">
      全國客家合唱比賽，雖然不是首次舉行，但分成傳統山歌類、合唱類與阿卡貝拉等3類，卻是2019年之創舉。第1類之傳統山歌類合唱比賽，主要是鼓勵全臺各地有合唱能力之客家歌謠班或客家山歌班，組隊參加比賽。今年共有6隊參加，分別是:全球聲韻歌劇團、竹友混聲合唱團、新竹市客家文化發展協會、大襟客客家文化藝術協會、臺中市客家文化發展協會與高雄市客家好音圓合唱團。比賽結果，其中以竹友混聲合唱團表現最優；第2類之合唱類比賽，是針對登記在案的全國社會組合唱團，或客籍合唱團，以及全國各級學校所屬合唱團參加。第2類又分成合唱類樂齡組（12隊）、合唱類兒少組（13隊）、合唱類社會組（14隊）與合唱類青少組（10隊）。其中又以社會組競爭最為激烈，每團的演唱技巧與合聲演繹，難分軒輊；至於第3類之「現代阿卡貝拉類」，是要鼓勵年輕學生或社會人士，透過Accappella的方式，組隊參與比賽。今年初次舉辦，但仍有12隊青年團隊組隊參與比賽。
    </p>
    <p class="suojin">
      透過今年的客家合唱比賽，我們觀察到客委會對於推廣客家音樂的傳統到流行，以合唱比賽的方式來進行，無疑地擴大了民眾的參與度，因為它的對象不只是客家人，也成功吸引了年輕的非客家籍青年參與其中。透過這場為期2天的各級客家合唱比賽，在客家歌謠的曲目選擇上，我們也觀察到客家山歌班大都選擇傳統客家山歌改編的合唱曲為主；至於非客家社會合唱團，或青少年合唱團，則以客家流行歌曲改編的合唱曲為主。其中又以陳永淘、謝宇威創作的歌曲，被演唱的次數最高。
    </p>
    <p class="suojin">
      此外，在今年度之客家合唱比賽舉行之前，客委會已先行召開了「改編客家合唱曲譜」諮詢會議，委請編曲家重新改編不同曲目的客家合唱曲，並在賽前提供給各級合唱團，做為比賽之參考或選曲之依據。其中又以改編成客家阿卡貝拉曲目，並提供給青年團體。此項創舉，也適時地解決了過去無曲可唱的窘境，同時也開始累積客家合唱或阿卡客家曲目，這對有效推廣客家音樂與傳承客家音樂，有相當大之助益；除了客家合唱曲譜的增訂，客委會也在臺灣的南部與北部，針對合唱團的指揮或指導老師，各辦了2場「客家合唱演唱與詮釋」的研習營，希望能針對客家音樂的核心美學觀，透過指揮老師與指導老師的轉譯，成功而有效地傳達到每位團員的身上。
    </p>
    <h4>（四）「臺灣客家369樂章」全球首演</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時間：2019年12月11日19:30<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地點：國家音樂廳<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;策劃人/吳榮順<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;指揮/林天吉<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;作曲/温隆信<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;樂團/NSO國家交響樂團、四爪樂團、美濃客家八音團<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家歌手/謝宇威、陳永淘、湯運煥、劉劭希<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家合唱團/心築愛樂合唱團、國立客家兒童合唱團<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一樂章：〈台三客庄老街懷舊之旅〉<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二樂章：〈台九交響曲〉<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三樂章：〈六堆八音交響協奏曲〉
    </p>
    <p class="suojin">
      利用鋼琴和薩克斯風，改編「挑擔歌」，將原本濃濃客家風情的歌曲，結合西洋音樂方式來呈現，巧妙的將客家與爵士樂做融合，而作曲家則以客庄為主題，編出「臺灣客家369樂章」，結合了客家八音、爵士樂、和聲等，也是這次客家音樂節的重頭戲。「臺灣客家369樂章」作曲家溫隆信：「交響樂和爵士和合唱，合唱，和小孩一起合唱，實在對客家的歌謠，很有影響力，所以這次做這歌曲，基本上是這樣的想法。」長年旅居海外的旅美客裔作曲家－温隆信，難忘孩童時期故鄉的客庄文化，以及客家人硬頸精神，以臺三線的3、六堆的6、花東縱谷臺九線的9為骨，369鄰近地區客庄歷史、人文、產業為血肉，創作成一闕滿溢客庄風情的連篇交響詩《臺灣客家369樂章》；此三樂章交響詩，取材自客家歌謠，交錯以原住民及閩南音樂素材，以交響樂團為主，加入傳統樂器、客家八音團、爵士四重奏、客家歌手及客家混聲/童聲合唱團。
    </p>
    <p class="suojin">
      「這樣的構想形成了一部近乎史詩的展演方式，對於作曲家和演奏家而言，是一項艱難的工程，因為他必須全方位關照到客家與其他族群的互動歷史、客家文化的歷史眼見、客家文化物件的推展等等，更重要的是要能夠達到雅俗共賞的境界。除此之外，更期待能將這樣龐大的製作推向臺灣全島各地，甚至期許以此作再現客家精神，並將客家音樂推向國際舞臺。」以上這段話語是作曲家溫隆信老師，寫在「臺灣客家369樂章」節目單上的一段自述。
    </p>
    <p class="suojin">
      「臺灣客家369樂章」被稱為2019臺灣客家音樂節的旗艦製作，一點都不為過。溫隆信老師是一位典型MIT的作曲家，國內外獲獎無數，長年旅居美國，卻是道道地地的六堆屏東高樹客家作曲家。2019年3月間確定了製作構想，在客委會李永得主委與客委會文教處長孫于卿的支持下，策展人與作曲家數度的討論製作方向、創作內容與參與演出的藝術家與團體，最後由國家交響樂團擔任主體演出者，訂於2019年12月11日在國家音樂廳隆重首演這長達將近100分鐘的鉅作。
    </p>
    <p class="suojin">
      由於籌備時間甚短，最後第一部份串曲部分的配器和編曲，交由溫隆俊和蕭育霆兩位作曲家共同分擔謙與、配器的任務。全曲分成三個部分，每一部分分成三個樂章。
    </p>
    <p class="suojin">
      <strong>「第一部：燦爛浪漫的臺三線」</strong>以民歌歌謠為主，在爵士樂團與交響樂團的伴奏下，由四位客家歌手謝宇威、陳永淘、湯運煥、劉劭希擔任獨唱，並由國立客家兒童合唱團和心築愛樂合唱團一起演出。第一部分音樂主要描寫從桃園－北埔－石岡到東勢的所謂浪漫臺三線的人文音樂景致。
    </p>
    <p class="pa4">
      序曲以及連歌樂段<br>
      第一樂章：花樹下（謝宇威 唱）、鮮鮮河水（陳永淘 唱）<br>
      第二樂章：遠方的鼓聲、無緣（湯運煥 唱）、青鳥詞（劉劭希 唱）<br>
      第三樂章：山狗大（劉劭希 唱）、挑擔歌（合唱團 唱）
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>「第二部</strong>
      ：<strong>臺九交響組曲」</strong>
    </p>
    <p class="suojin">
      第一樂章：三角督（原住民、閩南、客家）歌曲部分包含了〈雪梅思君〉〈客家平板〉與〈阿美族民歌〉（歷史錄音）
    </p>
    <p class="suojin">
      第二樂章：戰爭連連。引用三個族群的代表性歌聲，以獨立呈現和巧妙的對位法，將各族群音樂以赤裸裸的方式相互衝撞，交織成一幅既混亂又有趣的畫面。樂音進行中，兒童合唱團、成人混聲合唱團與交響樂團的層疊競奏，達到了爭戰高潮。這個樂章要描述的是客家人從北部和六堆地區，在1895年前就陸續遷徙到花蓮和臺東的臺九線東部，為了爭奪安身立命之地，客家人與原住民、閩南人衝突、妥協，最後定居於臺九線上的花東縱谷之間。
    </p>
    <p class="suojin">
      第三樂章：在地理位置上，臺九線地區分布於中央山脈與花東山脈間的河谷地區，此地的客家人分別由桃竹苗地區以及高屏地區六堆客家族群移民而來，再加上縱谷當地早就居住在該地的原住民，早就造就了這個地區的人文特色。該樂章描述三個族群的音樂在時間的推移中，如何相互融解、彼此接納，因而形成了新的客家音樂現象。
    </p>
    <p class="suojin">
      <strong>「第三部</strong>
      ：<strong>客家八音協奏曲」</strong>根據南部六堆的客家八音四大曲牌：【正月牌】、【半山謠】、【大埔調】、【大門聲】，以及美濃山歌做為此協奏曲的音樂主體。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一樂章：以山歌、大門聲、賣酒、嘆煙花、搖籃歌、客家八音、弦索樂等素材組成。由交響樂團、合唱團、客家八音團，以及四爪爵士樂團，依循巴洛克時期之複協奏曲（Concerto
      Grosso）概念，相互交錯發展而成。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二樂章：說唱曲牌與後場鑼鼓經和交響樂團的協奏，並由合唱團擔任主唱腳色，爵士樂團擔任主唱伴奏，交響樂團的打擊樂組擔任後場，以營造充滿慶典的氣氛。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三樂章：以快說念唱和西洋輪旋曲（Rondo）輪番上陣，用很快的速度呈現客家山歌〈正月牌〉、嗩吶八音和〈賣酒歌〉等等，最後以〈十八摸〉、〈鳳凰尾〉和密集的鞭炮聲在歡樂中結尾。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;交響樂團和爵士音樂源自西方文明，經過幾百年的演繹過程，逐漸傳遍全世界影響著各個族群。20世紀之後，東方民族應用自己的傳統音樂素材，賦予交響樂新生命，進而產生了多元化的面相和風貌。交響曲音樂如同大海班廣納百川，透過世界族群的融合與交流，建構了一個巨大的音樂地球村，直到21世紀初期，更促進了不同樂種之間相互影響，「臺灣客家369樂章」的構想與創作演出事實，就是來自於時代樂種跨界整合後，以當代民族交響詩的方式當作首屆「2019臺灣客家音樂節」的旗艦製作，以饗國人。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這首委託創作的音樂作品，於2019年8月由作曲家和策展人率領製作團隊，前往美濃當地現場錄下美濃客家八音團的七首經典客家八音曲，同時也採用了早期由許常惠老師、吳榮順（1996）和作曲家本人的錄音，整理編作的珍貴音樂素材，加以數位化編輯。再將臺三線地區、臺九線地區和六堆客家等三個族群的民歌音樂片段，以電子音樂後製合成的方式作為背景音樂，在舞臺上和現場演奏的交響樂團、合唱團與爵士樂團交響互動。這三部份九個樂章，作曲家在音樂上運用類比和數位的技術，經過高科技的媒介與介入，將一場客家音樂會導向「充滿未來性」的新氣象，賦予客家音樂印象新的生命力，讓傳統不再是過時的產物，而是引領客家前瞻音聲文化的新藝術（Ars
      Nova）。
    </p>
    <h4>（五）客家八音匯演－臺北場</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出人員：南北客家八音團<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時間：2019年12月17日 19:30<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地點：臺灣戲曲中心大表演廳
    </p>
    <p class="suojin">
      從前農忙社會，客家人的婚喪喜慶不僅僅是一個人的大事，往往會成為一個村莊的大事。舉凡在重要的生命禮俗、歲時祭儀、節慶、神明誕辰的場合中，都可以聽到嘹亮的嗩吶帶領著音樂伴隨其中，那就是「客家八音」。客家八音不僅僅是配樂，更有著宣告的意味：「聽到八音，就知道庄中有大事發生」。這樣的音樂，或是擔任儀式的引領者，或是做為暖場或串場的配角，讓整個活動充滿歡騰喜悅的氣氛，扮演著不可或缺的角色。
    </p>
    <p class="suojin">
      客家八音原為客家族群聚落中，擔任生命禮俗與歲時祭儀等儀式進行時的重要角色。但隨著時代及社會型態的轉變，不論是南部或是北部的客家八音，均以喪事場、慶典場及歲時祭儀居多，喜事場如祝壽、結婚、滿月等場合已相當少見，客家八音逐漸從生命禮俗中消失。歲時祭儀裡的客家八音也因為經濟衰退的關係，廟方除非在儀式祭典上需要使用八音來搭配，除此之外為節省成本，大多以錄音帶或CD的八音音樂取代。客家八音正快速的從客家聚落中消失，而原以此技能賴以維生的客家八音團也逐漸解散。
    </p>
    <p class="suojin">
      客家委員會為了記錄及保存客家八音團在生命禮俗及歲時祭儀進行中，八音音樂與儀式的結合與互動情形，並針對儀式流程及音樂使用進行分析，以建構客家八音應用之完整儀式教材，辦理普查客家八音團體及樂師、錄音錄影記錄及建立儀式教材，了解臺灣現存之客家八音團體狀況，輔導其真正於日常生活中進行生命禮俗及歲時祭儀；建立扶植團隊制度，有心於此者均可申請活動補助，俾利客家八音音樂及團隊（或個人）之保存、延續傳承與推廣。
    </p>
    <p class="suojin">
      為鼓勵客家八音團體開枝散葉，2019年12月17及21日舉辦北（臺灣戲曲中心）南（美濃文創中心）各一場客家八音拼場與匯演活動，藉此機會讓南北之客家八音團互相拼場交流觀摩。
    </p>
    <p class="suojin">
      過去客家八音在比較重要的喜慶場合，例如耆老生日宴、神明誕辰、結婚敬外祖儀式後的夜宴場，經濟狀況較佳或有心的事主，往往都在「輸人不輸陣」的情境下，會請兩個以上的客家八音團，進行現場演奏的團隊較勁。南部的客家人皆稱為「拚場」（pia
      tzen），北部的客家人亦稱「堵班」（du
      ban），仍有一部分的北部客家人亦稱拚場。客家八音的拚場，雖然是團隊對團隊的較勁，是管弦鑼鼓合奏的整體性的圓滿、細膩、清晰為核心美感，但事實上卻是每團嗩吶在吹奏技巧上的較勁。在過去50、60年代的臺灣，這種能拚場、敢拚場的客家八音團比比皆是，但在21世紀的當下，能拚場、敢拚場的客家八音團，屈指可數。
    </p>
    <p class="suojin">
      因此，12月17日在臺灣戲曲中心大表演廳進行客家八音拚場的客家八音團體，策展人選擇了「苗栗陳家八音團」、「美濃客家八音團」、「桃園和成八音團」與「關西祖傳隴西八音團」等四隊參與拚場。在臺灣戲曲中心大表演廳進行客家八音拚場，90分鐘的節目分成上下半場。上半場由來自六堆地區的「美濃客家八音團」與來自苗栗的「苗栗陳家八音團」拚場，下半場則由來自桃園市的「桃園和成八音團」與來自新竹關西的「關西祖傳隴西八音團」進行拚場。
    </p>
    <p class="suojin">
      在演奏的曲目上，由於演奏時間上的限制，每團最多只能演奏25分鐘，因此策展人先以【吹場樂】（大吹場）－【串子調】（客家山歌組曲）－【弦索樂】的客家八音三部曲來尋求參與團體的意見，最後四團皆欣然同意這種安排。事實上，現場演出最終的曲目安排，大都以〈大開門〉－〈客家山歌組曲〉－〈弦索樂〉（如：二八佳人、糶酒、王大娘、四大調、大埔調）來展現各自的客家八音風格。上半場的「苗栗陳家八音團」、「美濃客家八音團」對話與拚場安排，出自兩團皆是文化部文化資產局登錄的國家級重要傳統表演藝術的保存團體；下半場的「桃園和成八音團」與「關西祖傳隴西八音團」對話與拚場，除了演奏能力勢均力敵之外，兩團在新竹與桃園客屬地區，常常亦師亦友的為了作場遣兵借將，競合之間已是常態。以下是這四團的演出簡介：
    </p>
    <p>
      <strong>1.</strong>
      <strong>美濃客家八音團</strong>
    </p>
    <p class="suojin">
      美濃地區的客家八音團，一直都為客家人的生命禮俗做場演出，客家八音的演奏是融入生命禮俗的音樂，所以有人稱美濃客家八音是個還在燃燒生命的客家八音團。美濃客家八音的演奏，就像是精美的室內樂團演奏，吹場樂給人一種莊嚴的感覺，弦索調帶來節慶歡樂的氛圍，簫子調給人肅穆的感覺。客家八音演奏雖然是樂器的演奏，可是仔細聽起來，好像樂器與樂器之間它們在對話，在交談、在訴說各種故事一般。
    </p>
    <p class="suojin">
      「美濃客家八音團」是集合美濃、杉林地區還在作場之傳統客家八音樂師組成，於2006年（民95）12月向高雄縣文化局登記立案之客家八音團體，2006年（民95）12月25日高雄縣政府文化局通過公布，「美濃客家八音」為傳統表演藝術類文化資產。2008年（民97）12月29日行政院文建會審查通過，「美濃客家八音團」為傳統表演藝術類文化資產。2016年5月4日文化部公告「美濃客家八音團」登錄為國家級重要傳統表演藝術音樂類之保存團體。
    </p>
    <p>
      <strong>2.</strong>
      <strong>陳家班北管八音團</strong>
    </p>
    <p class="suojin">
      苗栗陳家班北管八音團是由客家八音大師陳招三先生創團，迄今已有一百多年的歷史，在1945年（民34）至1983年（民72）時，由第三代繼承人陳慶松先生領導，足跡遍及新竹、苗栗、高雄、屏東、花蓮等地，是「客家八音」的鼎盛時期，亦是苗栗客家地區的八音金字招牌，陳慶松先生更是八音界公認的一代大師，1987年（民76）榮獲教育部頒發「第三屆民族藝術薪傳獎」。在國內除了參加各地重要慶典外，2003年（民92）參加「總統府接待馬拉威總統國宴」表演活動，也曾赴美國、荷蘭、法國、日本與泰國等地演出。2009年（民98）經苗栗縣政府評審登錄為「苗栗縣無形文化資產」傳統藝術類「客家八音」之保存團體。同年被文化部文資局指定登錄為國家級重要傳統表演藝術音樂類之保存團體。
    </p>
    <p class="suojin">
      目前苗栗陳家班北管八音團由陳慶松之孫，第五代傳人鄭榮興先生領導，是北部許多八音社團與子弟班的老師，學生遍及臺灣各地，目前已傳承到第七代，團員共有三十餘人，皆為八音、北管、客家戲的演奏好手，且為多項「客家八音」研習班之指導老師。苗栗陳家班北管八音團在推廣客族音樂及保存傳統民俗音樂的努力上，不遺餘力，希望使即將失傳的客家民間音樂藝術發揚光大。同時，藉由豐富多采多姿的傳統八音表演，讓各地民眾均有機會，欣賞到屬於客家人的傳統音樂文化，緬懷昔日客家八音在客族禮儀及慶典中所扮演的角色，進而了解、重視並肯定本土的傳統文化，激發在現代都會文化與傳統民間藝術之間燦爛的火花。
    </p>
    <p>
      <strong>3.</strong>
      <strong>和成八音團</strong>
    </p>
    <p class="suojin">
      和成八音團，創立於1979年，「和成」二字有著「任何人來相互配合，演出都會成功圓滿」之意，創團人為現任團長袁明瑛，樂團成員本以世居官路缺當地的袁氏家族宗親子弟為主，目前班底成員則為謝旺龍培訓的「和成一團」與「和成二團」。
    </p>
    <p class="suojin">
      最初，袁明瑛及其祖父袁奕麟率領師兄弟向朱苟學習八音，祖父去世後，再向邱阿龍請益，隨後，有鑑於其他樂團青黃不接以及人力短缺的問題，袁明瑛決定廣招新血，並於1994年邀請謝旺龍前來「開館」。此批年輕成員中又以袁明瑛之子袁久貴、袁久閔以及袁久琪三人最為優秀，兄弟三人平日共同經營挖土機重機械事業，同時兼顧八音團運作，如此以家族年輕成員為表演核心，結合資深八音演奏者以及有心學習的同好，成為和成八音團特殊經營與演出模式，令人耳目一新。
    </p>
    <p class="suojin">
      2001年接受鄭榮興教授邀請，以「和成八音團」為名，參與國立傳統藝術中心民族音樂所「台灣北部客家八音研究調查及演奏CD製作計劃」之錄音。2018年，袁明瑛因致力於客家八音的傳承與發揚，更榮獲「第24屆全球中華文化藝術薪傳獎客家文化獎」。
    </p>
    <p>
      <strong>4.</strong>
      <strong>隴西堂客家八音團</strong>
    </p>
    <p class="suojin">
      關西祖傳隴西八音團，創辦者為范琳健、范泉兩兄弟，起初無固定班名，從第三代開始，改以彭家堂號「隴西」與團址「關西」相結合作為團名。
    </p>
    <p class="suojin">
      目前隴西八音團由第三代彭金春與彭宏男兩兄弟繼承，靈魂人物為擔任主吹的彭宏南，生於1942年（民31），家中有十四位兄弟姊妹，排行老六。父親彭昌維、大伯父彭阿增、二伯父范阿能以及三伯父范阿火皆為八音界家喻戶曉的知名人物，還曾受邀至日本灌錄唱片，亦為日本發行的臺灣第一張蟲膠唱片。
    </p>
    <p class="suojin">
      彭宏男的技藝「拉、唱、彈、打、吹」皆傳自於父親，五歲便可「自拉自唱」，在當時備受矚目，出門時的工資也因此提高。七歲時已是獨當一面的嗩吶手，與兄長們一同跟隨長輩們出門演出，在當時常被稱為「父子兵」或「細人班」（小孩子）之「關西八音團」。初中畢業之後，專職於客家八音的演出，七十餘載，見證了八音時代的興盛與衰微。
    </p>
    <h4>（六）客家八音匯演－美濃場</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;日期：2019年12月21日（六）09:00
    <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地點：美濃文創中心（高雄市美濃區永安路212號）
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家八音是客家文化裡相當重要的民俗表演藝術，為了推廣這樣的客家文化，客委會特別在高雄美濃舉辦了「客家八音拚場與匯演」，總共邀請了十一個團隊，透過雙舞臺的呈現，讓團隊間可以藉由音樂相互拚場較勁，相當精彩。舞臺上每一位團員全神貫注的表演著，隨著他們的演奏，悠揚的樂符重現了客家八音的拚場風貌。客家八音是客家生活中相當重要的民俗表演藝術，結合了社會歲時和生活禮俗，同時還保有了客家獨特的傳統音樂風貌。來自南臺灣與花蓮等十一個客家八音團隊輪番上陣演出，團隊間互相拚場，精彩的火花讓臺下觀眾相當陶醉。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美濃場的客家八音是以「匯演」的形式，而不是拚場的架勢來進行。主要是考量到這些客家八音團，除了「美濃客家八音團」和「竹頭背客家八音團」，在演奏曲目和演奏專業能力上，尚能拚場外，其他團隊以樂會友的交流觀摩，才是南部客家八音匯演策展的主要功能與目的。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在演出現場，為了節省換場時間與弦歌不輟的連場八音演奏，主辦單位搭了雙舞臺，來進行客家八音的匯演。這十一個客家八音團，我們可以將組成的型態與演奏風格，分成「傳統客家八音團」、「客家北管八音團」與「漢樂化客家八音團」等三類。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「鍾雲輝客家八音團」、「林作長客家八音團」、「陳美子客家八音團」、「美濃客家八音班」與「竹頭背客家八音團」等五團，皆為四人組而演奏傳統八音曲目的「傳統客家八音團」；來自花蓮縣瑞穗的「漢聲文化樂團」，八音演奏曲目皆屬北管音樂的牌子與戲曲，歸類為「客家北管八音團」:其他諸如來自屏東縣的「屏東縣八音協會」，來自臺南市的「府城真樂軒客家八音團」與「南方優客八音樂團」，來自高雄市的「陸豐客家八音劇團」，以及來自嘉義縣的「桃城樂府客家八音團」等五個八音團，由於樂團的組成成員大都是學習國樂器中的嗩吶、南胡、彈撥樂器、打擊樂器，因此皆以齊奏為主的「國樂化」或「漢樂化」為基礎，透過學習傳統客家八音曲目，或祭祀禮樂，或北管曲牌，而形成的「漢樂化客家八音團」。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原先在節目的安排上是十一團參加客家八音的匯演，12月21日現場演出，鍾雲輝以健康因素缺席，林作長則因要事在身不克參加。以下是參與團隊的簡介。
    </p>
    <p>
      <strong>1.</strong>
      <strong>鍾雲輝客家八音團</strong>
    </p>
    <p class="suojin">
      鍾雲輝客家八音團是堅持以傳統客家八音演出的團體。鍾雲輝客家八音團四位團員中，有三人從17歲時就一起學習配合演出，至今已經有六十多年的歷史，鍾雲輝客家八音團曾兩次在「亞太藝術節」演出，2005年（民94）3月並受法國巴黎「世界文化館」邀請參加法國巴黎「想像藝術節」演出。2006年（民95）4月13日與國家國樂團配合，在國家音樂廳演出客家八音音樂。同年10月3日前往瑞士Neuchatel，日內瓦、蘇黎世演出客家八音。
    </p>
    <p>
      <strong>2.</strong>
      <strong>林作長客家八音團</strong>
    </p>
    <p class="suojin">
      1991年（民80）林作長開始學習客家八音，學會演奏嗩吶與胡琴後，起初參與美濃的八音團一起去作場演出，後來參加屏東「大夥房藝術團」當伴奏樂手，2001年（民90）起也擔任社區大學客家八音老師，蕭福妹為學員之一，林作長指導他太太馮菊英學習胡琴。後來林作長開始接場演奏後，其八音團之班底為打擊樂黃福田，二弦蕭福妹，胡弦馮菊英。偶而會有其他的樂手與其配合。
    </p>
    <p>
      <strong>3.</strong>
      <strong>陳美子客家八音團</strong>
    </p>
    <p class="suojin">
      陳美子本名陳美貴，大家都叫她「阿珠姐」，1944年（民33）生，是南部客家八音團中唯一的女嗩吶手，雖然已經70多歲了，當她用嗩吶吹奏歌謠小調時，全身都跟著旋律擺動，真是「風韻猶存」，難怪她的接場數是最多的。
    </p>
    <p>
      <strong>4.</strong>
      <strong>美濃客家八音班</strong>
    </p>
    <p>

      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;成立於2008年（民97），為美濃客家八音團為傳承傳統客家八音而成立的社區客家八音班。
    </p>
    <p class="suojin">
      近年來傳統客家八音團一個個消失，客家八音之傳承出現極大之危機。2006年（民95）美濃福安國小、美濃國中成立學生客家八音社團，請傳統八音藝師到校指導學生學習傳統客家八音，2008年（民97）美濃客家八音團開辦社區客家八音班，讓有興趣學習傳統客家八音的人或學生來學習客家八音。
    </p>
    <p class="suojin">
      社區客家八音班除了學生來學習外，也有許多社區民眾參加，學員完全免費學習，讓民眾認識學習客家傳統八音，社區客家八音班開辦後，受到大家的認同與鼓勵，社區客家八音班每星期日上午在美濃福安國小社區活動中心教學，現在有許多學員已有多次去為客家祭典演奏服務的經驗。
    </p>
    <p>
      <strong>5.</strong>
      <strong>竹頭背客家八音團</strong>
      <strong></strong>
    </p>
    <p class="suojin">
      竹頭背客家八音團成立於2012年（民101），師承美濃客家八音團藝師，竹頭背客家八音團曾連續多年榮獲府城客家八音觀摩賽特優獎項，主要以推廣與保存客家傳統音樂為宗旨，依循回歸傳統生態的保存傳習理念，積極的推動客家傳統音樂的調查、研究、保存與傳承工作。
    </p>
    <p>
      <strong>6.</strong>
      <strong>屏東縣八音協會</strong>
      <strong></strong>
    </p>
    <p class="suojin">
      屏東縣八音協會創立於1988年（民77），由佳冬鄉農會總幹事羅慶圓，及鄉民林彥香、鍾聰明等共同發起成立八音樂團，希望保存客家傳統古樂。屏東縣八音協會林彥香於1993年（民82）榮獲教育部民族藝術音樂薪傳獎。1997年（民86）1月3日正式立案成立藝文團體「屏東縣八音協會」。其後曾先後赴南非、日本等國宣慰僑胞。會員主要來自各行各業退休人員，以及對客家古樂有興趣，而有心練習的鄉民，希望以樂會友，兼可自娛娛人。
    </p>
    <p>
      <strong>7.</strong>
      <strong>府城真樂軒客家八音團</strong>
      <strong></strong>
    </p>
    <p class="suojin">
      由范姜新熹師傅所領銜的「桃園縣客家八音協進會」於2004年（民93）6月30日，應旅南客家同鄉會之邀到臺南市立文化中心演出，是臺南市民第一次現場接觸到客家八音，並因此誘發臺南市客家文化協會成立八音團。
    </p>
    <p class="suojin">
      來自新竹新豐的溫紹炳教授因而積極招募同鄉參加，並陸續購置鑼鼓鐃鈸等樂器，在2005年（民94）暑假成立客家八音班，以「寓教於樂」的方式演練客家八音。樂團在前後任理事長葉茂榮先生、王新財先生帶領之下，每周2次在臺南市客家文化會館團練，訓練曲目有伴奏客家平板山歌、山歌仔、客家採茶戲劇及客家八音等曲目，練習曲目以統一曲譜為準，大家平日依譜自我練習，集中訓練時則講求合音與配樂。成立之後，經常應邀參加大型演藝活動，例如成功大學校友之夜晚會、2006至2010年度（民95-99）府城客家日、臺南市政府主辦2006年（民95）府城客家文化列車在各國小共演出14場次及2010年臺美客家文化交流等等，獲得佳評如潮。
    </p>
    <p>
      <strong>8.</strong>
      <strong>南方優客八音樂團</strong>
      <strong></strong>
    </p>
    <p class="suojin">
      臺灣本土多元文化發展下，傳統客家八音是客家社群中發展出來最有特色的樂種，因為時代與環境的變遷造成傳統客家八音這個音樂文化瀕臨傳承與發展上的斷層。然而客家八音乃是客家音樂的瑰寶，所以是極具有保留傳承且亟需推廣發展的一項客家音樂文化。有鑑於此，期能透過基層客家音樂教育，將客家八音推廣至中小校之中以利傳承。
    </p>
    <p class="suojin">
      南方優客八音樂團的成立係緣起於2016年初，由臺南市客家教育協會理事長劉育玲發起，邀集會中對客家八音音樂有興趣之愛好者，進行訓練，並邀請客家八音名師徐中南老師擔任樂團之藝術總監並指導訓練團員之樂曲演奏。而樂團係以南臺灣最優質之客家音樂藝術團隊為期許，所以定名為「南方優客八音樂團」。樂團初期演出樂曲及形式為大吹場、小吹場、弦索演奏樂團合奏…等多樣型態，另也演奏傳統客家山歌、小調及絲竹樂曲等。樂團基於團務發展及演出需求，即以「南方優客八音樂團」為名，2018年（民107）2月於文化局登記立案。並以推行臺灣傳統客家八音及當代客家音樂文化為首要工作。目前團員10人，包括嗩吶1人、二弦3人，揚琴1人、阮2人、箏2人、鑼鼓1人。
    </p>
    <p>
      <strong>9.</strong>
      <strong>陸豐客家八音劇團</strong>
      <strong></strong>
    </p>
    <p class="suojin">
      陸豐客家八音劇團成立於2003年（民92）12月，原名「高雄市客家文化藝術團」，2011年（民100）1月以前為客家文化藝術團，2011年（民100）1月以後成立陸豐客家八音劇團，文化藝術團尚在運作中。以傳承客家文化藝術、推廣藝文活動，及弘揚客家鄉土文化，培訓優秀演藝人才，使客家歌謠、舞蹈、戲劇，民俗技藝延續傳成為宗旨。並藉舉辦藝文活動，提升創新客家文化藝術水準，提倡鄉親正當休閒活動，營造族群和諧，並致力推展海內外客家文化藝術交流，協助促進國民外交活動。
    </p>
    <p>
      <strong>10.</strong>
      <strong>桃城樂府客家八音團</strong>
      <strong></strong>
    </p>
    <p class="suojin">
      嘉義市客家文化協會於2007年（民96）3月成立桃城樂府客家八音團，是嘉義地區唯一的客家樂團，成立後從2008年（民97）開始受邀請參與嘉義市國樂節表演團隊，也在嘉義市大小文化活動中表演，表現客家文化輕鬆活潑、純樸的本質，也藉由樂團的組成配合嘉義市各項活動，廟會走入社區，讓客家八音在地化。
    </p>
    <p>
      <strong>11.</strong>
      <strong>花蓮瑞穗「漢聲文化樂團」</strong>
    </p>
    <p class="suojin">
      清朝中葉才有漢移民陸續進入臺灣東部開墾。1853年（咸豐三年）客家人沈私有、陳唐、羅江利等客家人來到璞石閣（今玉里）客人城墾荒，開啟客家人移民東部的先聲。牡丹社事件後，1876年（光緒二年）客家籍福建巡撫丁日昌奉命治臺，招募2,000名潮惠鄉人移居花東縱谷中段開墾實邊，此為客家人第一次大規模移墾東部。日治時期，東部人口稀少荒地廣闊，殖民政府鼓勵日本企業或個人進入開墾，最著名的是1899年（明治卅二年）賀田金三郎組織賀田組，開啟私營移民浪潮，陸續有日本移民和西部閩、客農工到東部移墾。1910年代桃竹苗客家移民大量湧入東部，多從事伐樟焗腦、種蔗製糖、種稻子、種菸草等。1930年代蘇花道路和花蓮港相繼開闢，吸引更多在西部生存困難的客家人來到東部做傭工、佃農，許多男性移民更與本地原住民女子通婚。這些二次移民的客家先人，必須克服蟲蛇瘴癘之害，地震颱風之驚，肩挑萬擔泥土在碎石砂礫地上整出良田、闢建灌溉水渠，充分發揮吃苦耐勞、勇於開拓、克勤克儉、團結重文和溯本追源的傳統精神。他們在此新桃花源安身立命、生根發展，至少有三代以上。
    </p>
    <p class="suojin">
      花東縱谷的臺九線公路兩旁山腳下分布著帶狀的客家聚落，他們的先人絕大部分是從桃竹苗途經宜蘭轉轉來的。半個世紀前這裡各庄頭幾乎都有子弟班或北管八音班，嗩吶鑼鼓聲響代表庄中有婚喪喜慶或廟會慶典。由於客家樂團的師承都是間接來自西部或宜蘭，故在音樂內涵、樂器種類和演出曲目難免出現聚合或雜變的情形，即東部客家人演奏的是融合客家八音、客家北管、宜蘭北管舊路（福祿）和新路（西皮）的「子弟樂」或「客家八音」，樂團名稱多以「軒」或「社」命名，這種呈現融舊鑄新、舊瓶裝新酒的現象正是移民文化的特色之一。
    </p>
    <p class="suojin">
      近三、四十年來，花蓮北管八音樂團流脈主要有花蓮市聚樂社的黃朝崧和玉里觀音永樂軒的謝黃玉兩個系統，前者弟子散佈於花蓮市、吉安一帶，後者弟子廣布，從壽豐至富里都有，目前花蓮縣北管八音樂團的主要樂手多出自謝黃玉門下，瑞穗漢聲文化樂團創辦人劉振君夫婦亦曾為謝黃玉黌門中人。
    </p>
    <p class="suojin">
      劉振君團長熱愛客家傳統文化，懷抱傳承使命，積極學習客家八音、工尺譜、客家戲曲以及各種鼓吹絃索樂器。1997年成立漢聲文化樂團後，曾敦請鄭榮興、賴仁政遠道指導較為典型的客家樂音曲風。劉振君為延續優美的傳統文化，提倡正當休閒娛樂，端正社會風尚，經常僕僕風塵往來東部各鄉鎮演出，進入中小學教授客家八音，也常受邀代表瑞穗鄉或花蓮縣到外縣市表演交流。他在東部辛勤耕耘，一路踽踽獨行，有時難免會感到孤單寂寞，但為延續前人文化的使命感鼓勵他持續孜孜向前。
    </p>
    <p class="suojin">
      漢聲文化樂團擅長演出客家傳統八音、北管牌子吹奏、扮三仙、醉八仙、亂彈福祿唱曲、四平西皮唱曲、客家傳統歌謠等，是目前東部最有實力、團勢最整齊、演出最穩健、最有代表性的客家八音樂團。
    </p>
    <p class="suojin">
      由於作者受行政院客委會的邀請，擔任首屆「臺灣客家音樂節」的節目總策展人，同時也在其中的「客家八音的拚場與匯演」與「臺灣客家三六九樂章」兩節目擔任策展人，其他數十項客家音樂比賽和客家音樂節目，也都親身參與其間。因此這篇專文以參與觀察後的紀實書寫方式，一方面忠實呈現活動的構想與策展理念，同時，也從旁觀者的角度，來描述活動中凸顯的意涵，希冀能將作為政府機構，同時亦肩負傳承、推廣、普及客家音樂文化的行政院客委會的施政意圖，以及作為參與觀察角色的學界思維，忠實的呈現出來。
    </p>
  </div>
</template>
