<template>
  <div>
    <div class="title">
      <h2>編纂臺灣2019音樂年鑑 ─ 臺灣當代音樂的文化現象與生態環境</h2>
      <span>潘皇龍</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國立傳統藝術中心臺灣音樂館」基於記錄臺灣音樂史料，從2018年起在臺藝大張儷瓊教授主持下編纂當代藝術音樂年鑑，為歷史作見證，可喜可賀。2019邁入第二個年頭，因為大環境沒有太大的改變，所以保留了部份不變的內容與章節，卻也從各團隊的表現，發現了頗多變遷顯示在數據上。或許這只是巧合，或許這說明了潛藏的活力正逐漸開花結果、綻放光彩。再者，在2018的年鑑，筆者收集了若干相關照片輔助閱讀；而2019的年鑑，筆者試圖透過音樂會海報的呈現，讓讀者一窺各團隊的美學底蘊與風格，期盼經由視覺藝術享受，提升讀者對各團隊的印象，來日蒞臨音樂會現場，落實聽覺藝術的欣賞。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀國內音樂環境，流行（娛樂）音樂充斥蔚為奇觀，更是眾多中下階層官員與民意代表接近地氣的必修課，即使五音不全也樂此不疲。至於古典（嚴肅或藝術）音樂雖然仍然是一般小學的課程之一，可惜歷經藝術課程變革與整合，如今更是形同虛設而無所適從。到底音樂應該歸屬表演藝術與否，或音樂是否應該是獨立而專門的藝術，歐洲與美洲看法有別，雙方的表現與成就自然不同。令人擔心的是如若將音樂劃歸表演藝術，那麼音樂終將淪落為配樂的功能性述求，而失去其抽象而專業藝術的定位，列位諸公可曾深思熟慮過？記得，筆者曾經應邀擔任第二屆台新藝術獎的評審兼表演藝術類召集人，我就明白表示過，如此區分方式，音樂即使再好也無從得獎，或許這就是音樂界的宿命吧。文化建設委員會轉型文化部的多次公聽會或座談會，筆者也曾多次呼籲過，讓音樂維持獨立，奈何人微言輕，幾乎引不起任何漣漪與討論而深感遺憾。而所謂傳統音樂或國樂雖然有別，命運其實相類似，它們與古典音樂和流行音樂相較，顯得非常弱勢，畢竟藝術性與娛樂性迥然不同。它們原本可以相輔相成而相得益彰，卻因為歷史上的忽視與政策上的失衡，導致認知與作法上南轅北轍而莫衷一是。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老實說，時序進入二十一世紀的臺灣，古典音樂與傳統音樂或國樂的整體表現讓人欣慰，2,300萬人口的蕞爾小島，居然能夠蘊育出如此多樣化的國際級音樂家，他（她）們的天資聰穎加上戮力以赴，應該是最主要的因素。但是，那種個人英雄式的成就，或那出類拔萃的創舉，又能夠持續多久呢﹖不免讓人憂心忡忡。是否我們也應該有個機制洞察機先，雪中送炭適時伸出援手，幫助他（她）們成長茁壯，而不僅只是錦上添花而矣。其實，不管哪行哪業，高度的成就總是伴隨著孤獨與寂寞；任何音樂作品流通了必定俗氣，絲毫沒有流通了又不俗氣的可能。沒有堅強的毅志力與持之以恆的反省與自我修護力，要成為像樣的音樂家是不可能的，真所謂「臺上一分鐘，臺下十年工」，更何況是兼具原創性、前瞻性與專業性作曲家的養成與維繫。
    </p>
    <p class="bui">
      歐洲各國因為有專門演奏當代音樂創作的樂團與合唱團，有歷史悠久專門鼓勵新音樂創作的音樂出版社與現代音樂中心，有健全的音樂著作權保障制度，故資訊取得不虞匱乏，編纂新音樂年鑑，相當容易。舉例來說，筆者曾經合作過的全球三大室內樂團－法國巴黎“Ensemble InterContemporain”、德國法蘭克福“Ensemble Modern”與奧地利維也納“Klangforum”，它們不但擁有頂尖的音樂家，專門演奏新音樂創作，而且足跡遍及全球各大音樂節慶，對於新音樂作品的演出與推廣不遺餘力，功不可沒。再則，歐洲各國都擁有歷史悠久的音樂出版社與現代音樂中心，旗下擁有許多知名作曲家，並認養了不少年輕作曲家，算是「以經典養現代」，使得音樂創作得以延續傳承。此外他們的音樂著作權保障制度，更讓作曲家無後顧之憂，專心從事音樂創作。三方匯聚相關資料，編撰新音樂年鑑自然水到渠成。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1706）</span>
    </p>
    <p class="bui">
      反觀臺灣，我們既無如歐洲各國專門職司當代新音樂演奏的知名團隊，亦無專司現代音樂出版的出版社或現代音樂中心。音樂著作權的維護，也是一波三折，難以為繼，導致音樂年鑑相關資料，散佈在各個不同的機構或團隊，取得更是困難重重。難得的是「國立傳統藝術中心臺灣音樂館」發現了臺灣在逐漸蓬勃發展的音樂活動背後，缺乏完整的記錄。到底臺灣每年有多少音樂創作被首演？每年有多少作品被重新搬上舞臺演奏？又有多少臺灣青年音樂家榮獲國際獎項？或許是這一連串的好奇心與記錄臺灣音樂史的使命感促成了編纂音樂年鑑的動機。值此千載難逢的時刻，筆者謹就個人多年來在國內外參與和觀察音樂活動的經驗，論述臺灣當代音樂的文化現象與生態環境。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1706）</span>
    </p>
    <h3>壹、臺灣當代音樂的文化現象</h3><p></p>
    <h4>一、殖民主義音樂文化景觀：</h4><p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;正如筆者在《2018臺灣音樂年鑑》中提出的文化觀察，我們應該嚴肅地思考建構自我定位的音樂文化主體性：
    </p>
    <p class="bui">
      臺灣因為曾歷經異族殖民統治，而且自從1895年以降迄今120年餘「全盤西化」的音樂教育，在音樂生態環境上，缺乏自我主體性的認知與作為，充分展現了「後殖民主義」的痕跡。不容諱言，時下許多年輕的臺灣人，可能對歐洲古典音樂，遠比對我們祖先留傳下來的傳統音樂更為嫻熟，他（她）們對於長笛、小提琴與鋼琴等西方樂器，遠比對笛、簫、笙、二胡、琵琶與古箏等傳統樂器來得熟悉而親切。那麼是否意味著，這是個東西混雜的音樂文化生態環境？臺灣人面對殖民主義，似乎只有逆來順受，未曾嚴肅地思考建構自我定位的音樂文化主體性，這抑或正是「殖民文化」的終極面向！？<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1706-1707）</span>
    </p>
    <h4>二、東西雙重傳統音樂文化交織的人文景觀：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣所謂的傳統音樂，有原住民歌謠、閩南歌謠、客家歌謠，與先民從中國大陸帶來，落地生根的「南管音樂」和「北管音樂」，以及17世紀以來，伴隨西方傳教士移植臺灣的歐洲古典音樂。而我們的音樂家，在1945年二戰結束前以留學日本為主，戰後轉向留學西歐；1980年代以迄世紀末逐漸前往美國，或到中國大陸研習傳統樂器演奏；及至21世紀的留學風潮再度偏往歐洲，他（她）們吸收了西方古典音樂與中國傳統音樂的精華，形成了東西並存、新舊並列的獨特音樂生態環境。如今臺灣的音樂家或返國貢獻所學，或客居歐美、亞洲各國從事演奏和教學，或參與各種國際音樂競賽，都有著輝煌的成績與豐碩的成果，讓人刮目相看，這或許正是東西雙重傳統音樂文化交織所產生的必然吧。
    </p>
    <h4>三、建構自我主體性音樂生態新環境：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據筆者在去年曾提出的回顧，在政府長年的提倡和民間協會的推動之下，國內音樂創作領域逐漸建構了富有自我主體性的生態環境，我們的音樂家持續在國際樂壇上展露頭角，在國際樂壇上與歐美音樂家並駕齊驅。
    </p>
    <p class="bui">
      有鑑於全盤西化音樂教育帶來了音樂技藝的精進與自我文化認知的困擾，前輩作曲家許常惠教授於1971年號召籌組「亞洲作曲家聯盟（Asian
      Composers
      League，簡稱ACL或曲盟）」，並於1973年正式成立該聯盟，開啟了亞洲國家（或地區）音樂交流的管道。而政府有鑑於文化業務的重要與龐雜，需要專責機構處理，於1981年成立的「行政院文化建設委員會（簡稱文建會）」，揭櫫「傳統與創新」的宗旨，一方面委託作曲家創作新曲，另一方面甄選優秀的音樂作品，舉辦「文藝季」首演委託創作與甄選作品，拓展國內音樂新環境。筆者也曾經於1985年起，與若干同好積極申請加入「國際現代音樂協會（International
      Society for Contemporary
      Music，該會成立於1923年，簡稱ISCM）」，我們於1989年成為該協會正式會員國，對於臺灣與國際音樂文化交流提供了更為寬廣的管道與機會。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1707）</span>
    </p>
    <p class="bui">
      文建會曾經在1991年委託潘皇龍負責籌備「八O樂展」－國人音樂創作發表會，委託臺灣作曲家以傳統絲竹樂器作為媒介創作現代音樂，製作「傳統與現代的兩極對話」。一方面定期主辦「傳統樂器示範演奏研討會」，讓作曲家認識傳統樂器，並學習傳統音樂語彙，另一方面邀請「台北絲竹室內樂團」與「采風樂坊」分別假臺中、高雄與臺北巡迴演出，打破了國樂界與西樂界老死不相往來的陋習，開啟了兩方相互交流與學習的管道，促進了雙方相互溝通與合作的新契機。文建會也在1990年代，委託筆者分別在美國紐約與法國巴黎舉辦「台灣作曲家樂展」，拓展國際音樂文化交流。1996年「行政院文化基金管理委員會」，變更為「財團法人國家文化藝術基金會」，建立了更為公開而透明的補助審核機制。爾後文建會歷經轉型為文化部，擴大編制與業務。加上「扶植團隊」到「分級獎助績優團隊」的轉變與落實，讓我們的音樂家可以在國際樂壇上揚眉吐氣，與歐美音樂家並駕齊驅絲毫不遜色。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1707）</span>
    </p>
    <p class="bui">
      2011年，臺灣第五度主辦「曲盟大會暨亞太音樂節」，更讓與會各國刮目相看。除了創作上的優勢，還空前地推薦了「國家交響樂團」、「國立臺灣交響樂團」、「台北室內合唱團」與「朱宗慶打擊樂團」等四個團隊為曲盟2011年度傑出演奏團隊，打破了曲盟有史以來單年榮獲最多傑出演奏團隊紀錄。2018臺灣再度成功主辦該音樂盛會，使得臺灣在建構自我主體性音樂生態新環境的認知與作為上逐步趨於明顯。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1708）</span>
    </p>

    <h3>貳、臺灣當代音樂創作的推手：</h3><p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣當代音樂創作除了需要公資源的投入，亦需要政府與民間的攜手合作。
    </p>
    <p class="bui">
      一個傑出作曲家的養成，需要經過漫長的學習與考驗。一方面要從眾多經典作品中學習、模仿，爾後逐漸在創作中，尋求屬於自己的風格定位；另一方面更需要累積一定份量的曲目，創造屬於個人的品味。它比較像是「引領風潮」，而非「隨波逐流」。如果你（妳）是個天才，不用花太多時間學習，就有傑出的表現自是最好，但是，那畢竟只是鳳毛麟角，可遇而不可求。一個作曲家的養成，除了基礎樂理，還有曲調作法、音樂基礎訓練的養成，歷經和聲學、對位法、曲式學、樂器學的磨練與音樂史的學習，才能進入樂曲分析、管弦樂法（配器學）、風格寫作…等的鍛煉，並增進文史哲學、天文地理…的涉獵與體驗。所以，在作曲家的成長過程中，適時給予鼓勵與協助越益顯得重要。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1708）</span>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧台灣2019年的國人委託創作與作品首演，它們或是公家機構補助、公設樂團委託，財團法人國家文化藝術基金會贊助、民間樂團委託…等，為數相當可觀。至於漏網之魚在所難免，尚需國家級機構持續追蹤，更需要吾輩共同努力，繼續更上一層樓！
    </p>
    <h4>一、文化部或中央部會補助案：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部雖然將每年分級獎助補助案移交國家文化藝術基金會辦理，但是，依文化部各類補助作業要點，仍然保留了若干特殊性質而不歸屬國家文化藝術基金會工作範疇的補助案或重大藝文活動補助案。如以藝術發展司2020年的獎補助為例，就有如下相關作業要點可供查詢或申請補助︰如文化部文化體驗內容徵選補助作業要點、文化部補助文化團體及個人參與多面向拓展文化交流處理要點、文化部扶植青年藝術發展補助作業要點、文化部臺灣品牌團隊計畫補助作業要點、文化部補助藝術村營運扶植計畫作業要點、文化部媒合演藝團隊進駐演藝場所合作計畫、文化部補助地方扶植傑出演藝團隊計畫作業要點、文化部補助視覺藝術產業辦理或參加國際藝術展會作業要點、文化部視覺藝術類補助作業要點、文化部表演藝術類補助作業要點、文化部地方文化特色及藝文人口培育計畫補助作業要點、文化部選送文化相關人才出國駐村交流計畫、文化部補助國內表演藝術經典作品大陸巡演、科技藝術創作發展補助作業要點…等，因為種類繁多，不再一一贅述。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而其他中央部會，也或多或少有類似文化活動補助案的經費，如教育部、外交部、科技部…等。近年來特別是客家委員會投注在音樂會或委託創作的補助案，更讓人津津樂道，或可為其他部會楷模。
    </p>
    <h4>二、財團法人國家文化藝術基金會補助案：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;財團法人國家文化藝術基金會（簡稱國藝會）有關音樂類的補助案有創作、委託創作、駐團藝術工作者、演出、策展、調查與研究、研討會、研習進修、出版、
      特殊計劃…等受理申請。近年來為了強化音樂創作補助，將「創作」與「委託創作」申請案審查，由每年一期提升為兩期，期許發掘更多的原創音樂作品。2019年「創作」補助楊祖垚、林佳瑩、張譽馨、林芝良、簡宇君、劉韋志、羅仕偉、謝蕙馨、李志純、連憲升、紀柏豪、張玹、黃靖雅、鄭伊里、羅芳偉、朱怡潔、陳樹熙、游昌發等。其他針對各樂團、合唱團的委託創作的補助案，亦不在少數，顯見團隊演奏國人作品，逐漸形成共識。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國藝會為了鼓勵富於「原創性」、「前瞻性」與「專業性」的音樂創作，讓作曲家免於過度遷就「市場經濟」的困擾，而能夠發揮創意創新作品。二十餘年來，國藝會補助無數臺灣青壯作曲家，活躍在世界各大現代音樂節慶上，它的錦上添花或雪中送炭功不可沒。
    </p>
    <h4>三、縣市政府文化局補助案：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;委託創作或演出國人作品，除了國藝會有定期補助外，還有某些縣市政府文化局也有如此規範，或甄選傑出演奏團隊給予贊助。筆者曾經數度參與評審工作，自然以臺北市文化局的表現最為熟悉。如2019年經由各樂團、合唱團委託創作作品，或補助樂團演出作品…等，數量可觀。其他各縣市政府對於國人音樂創作或作品演出補助為數較少，尚待進一步開發。
    </p>
    <h4>四、公設樂團委託創作或首演國人作品：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的公設樂團，國家級的如「國立臺灣交響樂團」、「國家交響樂團」、「臺灣國樂團」，縣市級的有「臺北市立交響樂團」、「臺北市立國樂團」、「高雄市交響樂團」、「高雄市國樂團」…等。老實說，交響樂團來之於西歐，所以主要的任務似乎都停留在演奏西洋古典音樂的經典曲目，或基於商業票房考量，滿足聽眾耳熟能詳的經典曲目，而鮮少關切當代音樂或國人作品，已經成為慣例。而一般國樂團的成立，係倣效「香港中樂團」、「新加坡華樂團」、「北京民族樂團」或「上海民族樂團」…。往昔演出曲目必須仰賴上列樂團的常態作品，或創作風格深受影響，導致依樣畫葫蘆的窘態不絕於耳。如今隨著技術精進、中西樂界跨越交流與樂團的努力，逐漸開闢新的氣象，拓展了嶄新的局面。所以，如何建構自我經典曲目，打造自我品牌，會是一個值得嚴肅面對與仔細斟酌的課題。
    </p>
    <p class="bui">
      指揮家的養成，泰半出身於歐美音樂學院，耳濡目染自然只求反芻耳熟能詳的經典曲目，鮮少跨足不熟稔的當代音樂或國人作品，而習以為常，或許亦無可厚非。樂團需要接受不同音樂風格的挑戰，指揮家亦然，而聽眾也需要成長。還好，我們也曾經有過若干指揮家或團隊，別具慧眼，或富於使命感的趨使，異軍突起，發掘不少臺灣傑出作曲家與優秀作品，蔚為美談。<span style="font-family:'微軟正黑體'">（潘皇龍，2019，1710）</span>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧2019年公設樂團的演出曲目，多寡懸殊很大，樂團的風格、屬性也大異其趣。根據筆者手邊搜查到的資料敘述如下。
    </p>
    <b>（一）國立臺灣交響樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      「國立臺灣交響樂團（簡稱國臺交或NTSO）」受臺中國家歌劇院邀請於2019/1/1假臺中國家歌劇院大劇院演出鍾耀光（Yiu-Kwong
      Chung）《節慶》管弦樂曲。特別企劃 NTSO 2019
      新年音樂會，並於2019/1/5假新竹縣政府文化局演藝廳演出。爾後並由NTSO
      臺青交「歲末感恩音樂會」於2019/1/12假苗北藝文中心演藝廳、於2019/1/19假南投縣政府文化局演藝廳、於2019/1/20假臺中國家歌劇院中劇院演出。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      國臺交於2019/1/25假臺中中興堂，2019/1/26假屏東演藝廳音樂廳演出錢南章《常動曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      國臺交於2019/2/28假嘉義市文化局音樂廳、於2019/3/1假臺中國家歌劇院受邀演出石青如《破曉～大稻埕的天光》、陳樹熙《桐花組曲》I.〈灑落的繽紛〉、II.〈桐花婚禮〉、IV.〈歡樂歌會〉、高一生/鍾耀光《登山列車》、郭芝苑曲詞《台灣頌》等。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      國臺交於2019/5/26假臺中國家歌劇院大劇院受邀演出黃婉真《歷險》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      國臺交每年定期舉辦「青年音樂創作競賽」，2019複賽錄取作品四首，除了由助理指揮葉政德指揮該團於8月23日假霧峰演奏廳「新樂．星躍」－聽見臺灣的聲音首演，經評審委員熱烈討論，終於確定第一名林佳瑩《啞》頒發著作權授權金20萬元，第二名林智文《走鏢》頒發著作權授權金10萬元，第三名羅芳偉《妄夢之終》頒發著作權授權金5萬元，佳作李綺恬《微光穿不透山藹蒼蒼》頒發著作權授權金3萬元，另外團員票選獎由林智文《走鏢》獲得，頒發著作權授權金3萬元，並獲得觀眾票選獎。該團並於8月22至25日舉辦「音樂創作與發展座談會」，邀請作曲家施捷專題演講「蛻變的過程」、陳士惠主講「再現傳統．傳統再現」、莊永明主講「臺灣歌謠思想起」、潘皇龍主講「轉化文學作品意境的音樂創作」、張菁珊主講「鏡頭後的故事︰張菁珊影視配樂講座」、楊聰賢主講「徬徨之際，回首亂迷來時徑︰萬千指涉三樣情」、連憲升主講「從2018-2019年《臺灣音樂年鑑》西樂篇的撰寫談當代臺灣的音樂創作現況」、游昌發主講「我寫交響曲《創傷與療癒》的困難與解決」、林進祐主講「鋼琴作品創作理念與解析」，音樂學家陳漢金主講「以管弦樂為主角的一部歌劇︰白遼士的《浮士德的天譴》」等發表專題演講。此乃臺灣目前碩果僅存的定期音樂創作競賽與音樂創作研討會，誠屬難能可貴，對於鼓勵青年作曲家從事音樂創作，意義重大。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.
      國臺交於2019/9/7假基隆八斗子漁港戶外舞臺演出許石作曲/張菁珊編曲《青春的輪船》、黃安倫編曲《港都夜雨》、李欣芸編曲《椏幹》、《青年之歌》、《如在天堂》、《卑南山》與王令翔編曲《柔聲傾訴》（選自電影教父）。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.
      國臺交重建臺灣藝術史計畫於2019/9/8由該團假臺中國家歌劇院中劇院演出謝宗仁編曲恆春民謠《耕農歌》與洪一峰作曲/張菁珊編曲《寶島曼波》。於2019/9/12由NTSO臺灣青年交響樂團－弦樂四重奏假臺南市歸仁區南興里歸南北極殿演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、王福作曲/謝宗仁編曲《欲怎樣》。於2019/9/21假該團演奏廳演出許石作曲/張菁珊編曲《鑼聲若響》、許石作曲/張菁珊編曲《安平追想曲》。於2019/9/27假高雄市岡山區前峰國小演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、王福作曲/謝宗仁編曲《欲怎樣》。於2019/10/3由NTSO臺灣青年交響樂團－木管五重奏假高雄市大樹區統嶺社區發展協會演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、姚讚福作曲/謝宗仁編曲《戀愛列車》、王福作曲/謝宗仁編曲《欲怎樣》。於2019/10/4上午由NTSO臺灣青年交響樂團－木管五重奏假金門縣金寧鄉金鼎國小活動中心演出吳晉淮作曲/謝宗仁編曲《暗淡的月》，2019/10/4晚上演出假金門縣金湖鎮陳景蘭洋樓廣場演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、姚讚福作曲/謝宗仁編曲《戀愛列車》。於2019/10/5由
      NTSO臺灣青年交響樂團－木管五重奏假金門縣金城鎮後浦十六藝文特區演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、王福作曲/謝宗仁編曲《欲怎樣》與姚讚福作曲/謝宗仁編曲《戀愛列車》。於2019/10/17假雲林縣口湖鄉下崙國小演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、姚讚福作曲/謝宗仁編曲《戀愛列車》、王福作曲/謝宗仁編曲《欲怎樣》。於2019/10/18由NTSO臺灣青年交響樂團－弦樂四重奏假彰化縣國立彰化特殊教育學校活動中心演出王福作曲/謝宗仁編曲《欲怎樣》、吳晉淮作曲/謝宗仁編曲《暗淡的月》。於2019/11/9由NTSO臺灣青年交響樂團假日月潭向山行政季遊客中心演出姚讚福作曲/謝宗仁編曲《黃昏城》、郭玉蘭作曲/張菁珊編曲《素心蘭》、洪一峰作曲/張菁珊編曲《寶島曼波》、許石作曲/張菁珊編曲《鑼聲若響》、許石作曲/張菁珊編曲《安平追想曲》。於2019/12/27由NTSO臺灣青年交響樂團－弦樂四重奏假臺北市北投區北投國小演出吳晉淮作曲/謝宗仁編曲《暗淡的月》、王福作曲/謝宗仁編曲《欲怎樣》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8.
      國臺交於2019/9/27假臺中中興堂演出陳士惠《梅花操的迴響》給弦樂團
      （完整版亞洲首演）、《菅芒花》大提琴與室內管弦樂（國臺交「交響臺灣」委託創作計畫）與《琵琶協奏曲》（亞洲首演）。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9.國臺交於2019/10/20假霧峰立法院中部辦公室民主草坪演出許石作曲/張菁珊編曲《鑼聲若響》與《安平追想曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10.國臺交於2019/10/26假臺中中興堂演出許石作曲/林進祐編曲《夜半路燈》、《風雨夜曲》，許石作曲/張菁珊編曲
      《鑼聲若響》，許石作曲/林進祐編曲《青春的輪船》、《思情怨》（三聲無奈）、許石作曲/林進祐編曲《酒家女》、《回來安平港》、《行船人》、《南都之夜》，許石作曲/李欣芸編曲《南都三景》，許石作曲/張菁珊編曲《安平追想曲》，許石作曲/李和莆編曲《臺灣鄉土交響曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11.
      國臺交於2019/10/27假臺南文化中心演出許石作曲/林進祐編曲《初戀日記》、《夜半路燈》、《風雨夜曲》，許石作曲/張菁珊編曲《鑼聲若響》，許石作曲/林進祐編曲《青春的輪船》、《思情怨》（《三聲無奈》）、《酒家女》、《回來安平港》、《行船人》、《南都之夜》，許石作曲/李欣芸編曲《南都三景》，許石作曲/張菁珊編曲《安平追想曲》，許石作曲/李和莆編曲《臺灣鄉土交響曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12.
      國臺交於2019/11/9假臺中圓滿戶外劇場演出許石作曲/張菁珊編曲《安平追想曲》、《初戀日記》、《寶島曼波》，李欣芸編曲《在你身邊》、《我的未來不是夢》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;13.
      國臺交於2019/12/7假宜蘭運動公園戶外舞臺演出許石作曲/張菁珊編曲《青春的輪船》、《安平追想曲》，黃安倫編曲《港都夜雨》，李欣芸編曲《椏幹》、《青年之歌》、《如在天堂》、《卑南山》，王令翔編曲〈柔聲傾訴〉（選自電影教父）。
    </p>
    <b>（二）國家交響樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      「國家交響樂團（簡稱NSO）」於2019/3/30假國家音樂廳首演李子聲《布農．天籟》琵琶交響（原住民委員會委託創作）。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      NSO於2019/8/31在「NSO戀戀中秋－義美歡慶85周年音樂饗宴」假衛武營戶外廣場演出蕭泰然《永遠的故鄉》、《點心擔》與呂泉生《杯底不能飼金魚》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      NSO於2019/9/20假國家音樂廳「NSO總監系列開季音樂會－豪情初綻」演出李俊緯《最後一哩路》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      NSO於2019/10/24定期音樂會名家系列「鋒芒新銳」由張宇安指揮，首演余忠元委託創作《歌聲之谷》…。於2019/10/26假衛武營音樂廳首演劉博健《曼聲長引》（客家委員會委託創作）。而這「以樂會客」委託創作計畫，對象含蓋老中青三代作曲家12人，預計將陸續推出首演，讓人期待與喝采。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      NSO在《臺灣客家369樂章》於2019/12/11假國家音樂廳演出溫隆信《臺灣客家369樂章》。<br /><br />
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/01.png"
      alt="2019/10/24、26名家系列「鋒芒新銳」音樂會海報（國家交響樂團提供）"
    />
    <small style="display:block;text-align:center;">
      2019/10/24、26名家系列「鋒芒新銳」音樂會海報（國家交響樂團提供）
    </small>
    <br />
    <b>（三）臺灣國樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      「臺灣國樂團（簡稱臺灣國或NCO）」於2019/3/17演出施美鈺委託鄭光智作曲《蘭因絮果》（笛子主奏/施美鈺），李俐錦作曲“Sound
      of Lifechanging”（笛子主奏/施美鈺）。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      NCO委託盧亮輝作曲《管風琴藝》於2019/6/14假國家音樂廳首演。（管風琴/Jonathan Scott）。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      NCO委託盧亮輝作曲《菅芒花幻想曲》、王乙聿作曲《繁花》組曲、李哲藝作曲《木棉花開》、王乙聿作曲《臺灣花》（女高音/蔣啟真）、李佳盈作曲《花漾寶島》，於2019/9/13演出。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      NCO於2019/11/28在「許常惠教授紀念音樂會」演出《桃花姑/娘》絲竹合奏、《百家春》鋼琴與國樂團協奏曲、王柏力編曲《兒童歌曲》為合唱與國樂團、與王柏力編曲《許常惠民歌採集組曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      NCO「菁英爭揮」青年指揮選拔之夜決賽音樂會，有關指定曲與自選曲的規定，幾年累積下來，除了演奏不少國人作品外，也造就了不少優秀指揮人才，意義非凡。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/02.jpg"
      alt="2019/6/14、21「藝號人物－盧亮輝」音樂會海報（臺灣國樂團提供）"
    />
    <small style="display:block;text-align:center;"
      >2019/6/14、21「藝號人物－盧亮輝」音樂會海報（臺灣國樂團提供）</small
    >
    <br />
    <b>（四）臺北市立交響樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      「臺北市立交響樂團（簡稱北市交或TSO）」TSO青年管弦樂團於2019/3/15-17假中山堂中正廳演出朱怡潔作曲、藍美米管弦樂編曲、高天恒導演&編劇：音樂劇場《跟著阿嬤去旅行》。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.北市交大陸巡演於2019/4/12假廣州星海音樂廳，於2019/4/13假東莞文化週末劇場，與2019/4/14假廈門閔南大戲院首演錢南章TSO委託創作鋼琴協奏曲《龍》。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.北市交於2019/5/19假國家音樂廳首演溫隆信委託創作《臺北交響曲》。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.北市交於2019/6/29假國家音樂廳演出左宏元作曲/楊琬茜編曲《吾土吾民》，翁清溪作曲/莊奴作詞/李欣芸、陳一涵編曲《小城故事》…。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      北市交與果陀劇場於2019/8/16-18三天五場假城市舞台演出音樂劇場《綠島小夜曲》（原創歌曲：周藍萍，管弦樂編曲：李哲藝，導演：梁志民，編劇：馬尼）。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.北市交於2019/9/1假中山堂中正廳演出鍾耀光《北管交響曲》與笙協奏曲《匏樂》。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.北市交於2019/10/4假中山堂中正廳首演賴德和委託創作交響詩《臺北的歲月風華》。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8.北市交於2019/11/10假中山堂中正廳演出金希文《雙重協奏曲》，為小提琴、大提琴及管弦樂而作，並於2019/11/15（美國巡演）在美國華盛頓特區史翠摩爾音樂中心（MusicCenter at Strathmore, Washington,D.C.），於2019/11/17假美國亞特蘭大喬治亞州立大學麗愛圖表演藝術中心（Rialto Center for the Artsat Georgia State University, Atlanta）演出。<br /><br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9.北市交50週年慶委託潘皇龍創作《大燈對》管弦交響協奏曲，已經完成排練與錄音程序，預計2020年8月底假城市舞台與丞舞聯合演出。<br /><br />
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/03.png"
      alt="臺北市音樂季「英雄時代－殷巴爾的馬勒傳奇」主視覺（臺北市立交響樂團提供）"
    />
    <small style="display:block;text-align:center;"
      >臺北市音樂季「英雄時代－殷巴爾的馬勒傳奇」主視覺（臺北市立交響樂團提供）</small
    >
    <br />
    <b>（五）臺北市立國樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      「臺北市立國樂團（簡稱北市國或TCO）」TCO青少年國樂團於2019/1/1演出黃新財作曲《上元印象》。（臺北市立國樂團委託）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      北市國臺北市傳統藝術季委託李和莆作曲《南瀛傳說．安平南都》於2019/3/7由臺北市立國樂團、臺北市立國樂團附設合唱團、台北愛樂合唱團聯合演出。（臺北市立國樂團委託），王蓂作曲《安平風雲》由臺北市立國樂團、臺北市立國樂團附設合唱團、台北愛樂合唱團、台北愛樂兒童合唱團聯合演出。委託任重、刁鵬作曲《巴別之塔－奪回勇者之心》於2019/4/13由TCO學院國樂團演出。北市國委託顏名秀作曲《我的媽媽欠栽培》於2019/5/24-26由臺北市立國樂團、TCO合唱團、無獨有偶劇團聯合首演。北市國委託李哲藝作曲《弦上流雲》（二胡主奏/王銘裕），蔡介誠作曲《盤古》，李佳盈作曲《循．尋》於2019/6/2首演。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      北市國委託創作李欣芸作曲/李欣芸、陳一涵編曲《舊庄敘事曲》，李欣芸作曲/李欣芸、林孝親、林思妤編曲《馬偕的家》，李欣芸作曲/李欣芸、羅香淩編曲《富賈與苦力》，李欣芸作曲/李欣芸、林奕承編曲《野孩子樂園》，李欣芸作曲/李欣芸、林奕承編曲《艋舺》，李欣芸作曲/李欣芸、林孝親、林思妤編曲《霓虹》，李欣芸作曲/李欣芸、陳一涵編曲《榮耀之路》，李欣芸作曲/李欣芸、陳一涵編曲《雨巷》，李欣芸作曲/李欣芸、陳一涵編曲《好好活著》（演唱/吳昊恩），李欣芸作曲/李欣芸、羅香淩編曲《魚路古道》等於2019/5/19演出。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      北市國委託黃振南作曲《沙鯤上的白鷺鷥》由TCO青年國樂團於2019/10/20演出，委託陸橒作曲《雲．響》（打擊/方馨、笙/孫衍詳）由臺北市立國樂團於2019/10/25首演。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      北市國委託任重作曲《對雪》（琵琶/鄭聞欣）、瞿春泉作曲《蒙古民歌「依靠」主題變奏曲》（中胡/林佳慧）於2019/11/30首演。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.
      北市國委託卓綺柔作曲《我的旁白人生》於2019/12/21-22首演。
    </p>
    <b>（六）高雄市國樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「高雄市國樂團」於2019/1/1演出何立仁作曲《都馬迎春》、邱士峰作曲《迎春憶舊》、林子倫作曲《初歲隨想》、鄭光智作曲《火旁龍》、黎俊平作曲
      《日光山影》（二胡主奏/蔡佩怡）、任重作曲《年年》（笛子主奏/李育慈）、黃振南作曲《那魯灣歡祭》（琵琶主奏/趙怡然）。
    </p>
    <h4>五、國藝會演藝團隊獎助專案：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國藝會自從承接文化部「演藝團隊分級獎助」專案以來，2019年音樂類申請38團隊，依補助類型區分成「營運」與「年度計畫」兩類，經評審委員會精選獲補助團隊計18團，分別是「營運」補助金額
      3,380
      萬元，「年度計畫」補助金額176萬元。名單分類如下︰一年營運（12）為財團法人台北愛樂文教基金會
      、MIT米特薩克斯風重奏團、對位室內樂團、巴洛克獨奏家樂團、心心南管樂坊、小巨人絲竹樂團、木樓合唱團、薪傳打擊樂團、台北室內合唱團、台北愛樂室內及管弦樂團、采風樂坊、台灣愛樂民族管絃樂團。一年營運及年度計畫（6）為高雄市管樂團（管樂巨擘－JAN
      VAN DER
      ROOST與高雄市管樂團）、樂興之時管絃樂團（樂興藍海：天地行者演出、『彩繪作曲家』：貝多芬250年誕生紀念－上卷演出）、財團法人拉縴人文化藝術基金會（拉縴人男聲合唱團－筆下聲韻含國人委託創作/演出）、福爾摩沙合唱團（福爾摩沙合唱團2019系列音樂會之三《Thomas
      Caplin 與福爾摩沙合唱團》演出、福爾摩沙合唱團 2019 系列音樂會之二《Ragnar Bohlin
      與福爾摩沙合唱團》演出）、台灣絃樂團（台灣絃樂團年度音樂會演出）、台北青年管樂團（青管四十周年團慶系列－Joe
      Burgstaller與台北青年管樂團演出、《微管樂的藝想世界》～台北青年管樂團2019年度計畫委託創作）
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而因為各團隊定位不同，營運風格有別。有些以推廣普及為主要任務，有些以擴張版圖為目標，也有些團隊在使命感的前提下，逐漸發現了潛力，試圖挑戰極限。當然，擴充曲目資料庫，建構自我品牌，應該是所有團隊最急迫的標的。
    </p>
    <b>（一）台北愛樂文教基金會：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台北愛樂文教基金會主辦「初心－典藏愛樂．知音再現」台北愛樂第35週年經典系列二於2019/6/17假國家音樂廳演出錢南章《第四號交響曲，作品66，第二樂章》。
    </p>
    <b>（二）台北愛樂室內暨管弦樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台北愛樂室內及管弦樂團於2019/9/15假臺北國家音樂廳演出呂文慈《冷月》。（補助單位為客家委員會）
    </p>
    <b>（三）台灣愛樂民族管絃樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      台灣愛樂民族管絃樂團於2019/1/25在「琴箏和鳴」音樂會，假大東文化藝術中心演出鄭德淵曲、蘇文慶編配《海鷗》。
      <br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      台灣愛樂民族管絃樂團於2019/6/6在「只留下愛的證據－陳啟川先生紀念音樂會」假衛武營國家藝術文化中心音樂廳演出張定和原作/劉至軒編創《春樹暮雲幻想曲》，盧亮輝《西子灣之戀》、《愛河暢想曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      台灣愛樂民族管絃樂團於2019/9/14在「山地印象」假衛武營國家藝術文化中心音樂廳演出盧亮輝《祭樂歡舞》。
    </p>
    <b>（四）對位室內樂團：「聽．曲」：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      高雄「對位室內樂團」繼2018「聽．曲」－聽見當代大師的迷人魅力，感受藏在旋律裡回憶中的聲音，首次嘗試以亞洲作曲家的作品作為挑戰的目標。2019年轉向歐洲與臺灣作曲家作品的對話。2019/12/9假高雄市文化中心至善廳，發表奧地利籍匈牙利裔著名作曲家Gyoergy
      S.
      Ligeti《大提琴無伴奏奏鳴曲》，臺灣周久渝《迷霧》給弦樂四重奏，錢南章《路．是一條流淌的歌》改編為單簧管五重奏，Bjarne
      Brustad《童話組曲》給小提琴獨奏，桑磊栢《四首詩品》給弦樂四重奏和打擊，以及臺灣潘皇龍《螳螂捕蟬．黃雀在後》為人聲、長笛、單簧管、擊樂、小提琴與大提琴的六重奏曲。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      對位室內樂團於2019/11/2假奇美博物館奇美廳演出楊聰賢《聽風．聽雨．也聽晴》。於2019/11/3假屏東演藝廳演出楊聰賢《聽風．聽雨．也聽晴》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      對位室內樂團於2019/12/28假衛武營國家藝術文化中心表演廳，由單簧管演奏家葉明和演出郭芝苑《單簧管小奏鳴曲》。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/04.jpg"
      alt="2019/6/30「聽．蟬」音樂會海報（對位室內樂團提供）"
    />
    <small style="display:block;text-align:center;"
      >2019/6/30「聽．蟬」音樂會海報（對位室內樂團提供）</small
    >
    <br />
    <b>（五）台北青年管樂團：</b><br />
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台北青年管樂團「青管四十系列～大地原」於2019/7/7新莊藝文中心首演陳廷銓“Cappricio
      Taiwan”與梁婉筠《太魯閣峽谷》，「青管四十系列～聖誕音樂會」於2019/12/15假國家音樂廳演出江佳穎《台灣意象～海映洄瀾》。
    </p>
    <b>（六）高雄市管樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. 高雄市管樂團於2019/7/20在「管樂巨擘－JAN VAN DER
      ROOST與高雄市管樂團」假衛武營國家藝術文化中心音樂廳演出駐團作曲家周宣宏《高雄節慶序曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      高雄市管樂團於2019/10/20在「2019扎根音樂會」假高雄市立社會教育館
      演藝廳首演駐團作曲家周宣宏《給兒童的管樂曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      高雄市管樂團於2019/12/28在「繽紛歲月－流行金曲之夜」2019歲末音樂會演出國人流行音樂編曲作品。
    </p>
    <b>（七）台灣絃樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣絃樂團於2019/11/29在「臺灣歌謠－土地的歌聲」假苗北藝文中心、2019/12/6假衛武營國家藝術文化中心音樂廳、2019/12/10假國家音樂廳演出江文也小交響曲。
    </p>
    <b>（八）MIT米特薩克斯風重奏團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      MIT「米特薩克斯風重奏團（簡稱MIT）」於2019/5/24假國家演奏廳演出周宣宏《恆春古城－瑯嶠之憶》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      MIT於2019/8/4假南洋藝術學院演出陳力鋒《鯤》與黃珮涵《艾瑪的苔癬圖鑑》。
    </p>
    <b>（九）小巨人絲竹樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      小巨人絲竹樂團（簡稱小巨人）於2019/3/24演出曾毓忠作曲《光影IV》。（小巨人絲竹樂團委託/臺北市政府文化局補助演出）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      小巨人於2019/5/10首演委託創作張譽馨作曲《寂滅陰陽》。（國藝會補助委託創作）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      小巨人委託鄭光智作曲《戲》（笛子主奏/施美鈺）於2019/8/28首演。（臺北市政府文化局補助演出）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      小巨人的「小巨人兩岸薪傳」系列，或多或少都有演出國人作品。2019/8/28假國家音樂廳的「小巨人兩岸薪傳」系列「緣」，演出余忠元《緣》國樂合奏曲、委託創作鄭光智《戲》竹笛協奏曲、劉至軒《聽見一九六Ｏ》國樂合奏曲。
    </p>
    <b>（十）財團法人拉縴人文化藝術基金會：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉縴人男聲合唱團「筆下聲韻」於2019/12/22假國家音樂廳演出羅芳偉《小宇宙》（5首中文連篇歌曲）。
    </p>
    <b>（十一）台北室內合唱團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      台北室內合唱團於2019/3/2假臺北中山堂中正廳演出冉天豪《願》、陳維斌詞曲/黃俊達編曲《今日哪又閣咧落雨》、謝宇婷詞曲《展翅》、鄭全佑《無條件的愛》、蘇屹《從這裡出發》、余忠元《旅行的約定》、劉毅《戆囝仔》、陳宥文《離鄉》。
      <br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      台北室內合唱團於2019/6/4假臺灣戲曲中心大表演廳演出溫隆信《山歌組曲》、“Ho Hai
      Yan”、《邂逅》、《天黑黑》、《永恆的友誼》，與溫隆信弦樂四重奏/四爪樂團演出溫隆信《讓細水長流》、《夢中的臺灣》以及與台北室內合唱團、揚音兒童合唱團、溫隆信弦樂四重奏、四爪樂團演出《去圓夢吧！孩子》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      台北室內合唱團於2019/6/17假臺北城市舞台演出林姿君詞曲/蔡旭峰編曲《河壩》、劉劭希詞曲/蔡旭峰編曲《山狗太》、劉榮昌詞曲/蔡旭峰編曲《食飽吂》、徐松榮詞曲《𧊅仔摎蟾蜍》、顏志文詞曲/劉聖賢編曲《阿樹哥个雜貨店》、陳永淘詞曲/蔡昱姍編曲《鷂婆》、何能賢《白鶴花》、游昌發《情韻》、曾興魁《老腔採茶》、陳建台編曲《病子歌》、松下耕編曲《落水天》、游昌發編曲《挑擔歌》、鄧雨賢曲/蔡昱姍編曲《十八姑娘》、曾興魁編曲《搖籃曲》、沈錦堂編曲《山歌子》、蔡昱姍編曲《天公落水》、陳樹熙編曲《客謠組曲》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      台北室內合唱團於2019/11/18假海南政法職業學校演唱謝宇威曲/蔡昱姍編曲《花樹下》，於2019/11/19海南省歌舞劇院演出莫然曲/冉天豪編曲《不了情》，於2019/11/19假海南政法職業學校演出姚敏曲/劉文毅編曲《夜來香》，於2019/11/20假三亞學院演出周鑫泉、John
      Pond Ordway曲/周鑫泉編曲《城南送別》，於2019/11/21假海南省歌舞劇院演出周鑫泉、John Pond
      Ordway曲/周鑫泉編曲《城南送別》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      台北室內合唱團2019出版蔡旭峰《河壩》、《山狗太》、《食飽吂》，徐松榮《𧊅仔摎蟾蜍》，劉聖賢《阿樹哥个雜貨店》，游昌發《情韻》、《㧡擔歌》，曾興魁《老腔採茶》，陳建台《病子歌》，松下耕《落水天》，蔡昱姍《十八姑娘》，沈錦堂《山歌子》與陳樹熙《客謠組曲》等作品。（客家委員會贊助）
    </p>
    <b>（十二）福爾摩沙合唱團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.
      福爾摩沙合唱團於2019/3/22-23假國家兩廳院演奏廳演出蔡昱姍《親愛主，牽我手》、《我前若羊失迷》。（本演出有獲得演藝團隊年度獎助專案）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      福爾摩沙合唱團於2019/4/28假新竹市文化局演藝廳演出蔡昱姍《若音樂是愛之食糧》。（本演出有獲得演藝團隊年度獎助專案）。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.
      福爾摩沙合唱團於2019/6/5假國家音樂廳演出蔡昱姍《夜半路燈》。（此場音樂會有受到國藝會補助）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.
      台灣青年節慶合唱團於2019/8/22假國家音樂廳演出林育伶《斷想》，蔡昱姍《細妹，汝看》、《腳步》、《蒔禾歌》。（本場活動在臺中歌劇院中劇院演出有受到臺中市政府文化局、臺北市政府文化局、客委會補助，以及演藝團隊年度獎助專案）<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.
      福爾摩沙合唱團於2019/10/14假國家音樂廳演出蔡昱姍《安平追想曲》、《孤戀花》。（此場音樂會有受到國藝會補助以及獲得演藝團隊年度獎助專案）
    </p>
    <b>（十三）木樓合唱團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. 木樓合唱團於2019/2/28在ACDA演出任真慧“Wish”。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.
      木樓合唱團於2019/11/24, 2019/12/1,
      2019/12/14在慶典－璀璨二十「木色」假大東文化藝術中心演藝廳、新竹市政府文化局演藝廳與國家音樂廳演出蔡昱姍《獵人追逐》、林京美“Haec
      Dies”（委託創作，世界首演）、冉天豪《就這樣開始了》（委託創作，世界首演）與張舒涵《金曲二十－十年一刻、倔強、永遠不回頭》（委託創作，世界首演）。
    </p>
    <b>（十四）薪傳打擊樂團：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.高雄「薪傳打擊樂團」在「新創之夜」於2019/6/28假高雄市文化中心至善廳首演韓國李愛蓮《夢》給鐵琴獨奏、崔正勛《風之語》給鐵琴二重奏、鄭鉉澍《情話》給馬林巴琴與鐵琴二重奏、臺灣邱妍甯《蝶緣》給馬林巴琴獨奏、比利時Ludwig Albert《馬林巴之魂》給馬林巴琴獨奏、日本藤倉大《重複/回憶》給馬林巴琴獨奏、臺灣林芝良《邂逅》給馬林巴琴與鐵琴的二重奏、呂文慈《人魚之歌》、陳宜貞“Poetic Machine”、鄭翔夫“Origin of Beginnig”。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.薪傳打擊樂團「選粹之夜」於2019/6/29假高雄市文化中心至善廳，演出臺灣鍾耀光《位移》給琵琶與一位擊樂演奏家，曾毓忠《琵琶懷舊II》給琵琶、擊樂與預錄電子音樂，美國桑磊栢《霧》給箏與三位擊樂演奏家，日本二宮毅《渺》給鐵琴獨奏，臺灣潘皇龍《緣．角色．萬花筒》給箏與二位擊樂演奏家，與韓國金真洙《蓮香》給竹笛與二位擊樂演奏家。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.薪傳打擊樂團於2019/9/28假高雄市文化中心至善廳演出呂文慈《人魚之歌》、陳宜貞“Poetic Machine”與鄭翔夫“Origin of Beginnig”。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/05.jpg"
      alt="2019/6/28「悅響之擊－2019高雄現代擊樂節」音樂會海報（薪傳打擊樂團提供）"
    />
    <small style="display:block;text-align:center;"
      >2019/6/28「悅響之擊－2019高雄現代擊樂節」音樂會海報（薪傳打擊樂團提供）</small
    >
    <br />
    <h4>六、2019「台韓之音」作品交流音樂會：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣為「亞洲作曲家聯盟（簡稱曲盟）」創始會員國，曾經於1976年、1986年、1994年、1998年、2011年與2018年六度主辦會員大會暨亞太音樂節。亞洲作曲家聯盟地理上含蓋了東北亞臺灣、香港、日本與韓國，東南亞菲律賓、印尼、新加坡、馬來西亞、泰國與越南，紐西蘭與澳洲，西亞以色列與土耳其，以及中亞韃靼等15個會員國（地區），每年（或二年）定期舉辦大會暨音樂節，促進國際音樂交流。我們因為地緣關係，與韓國、日本有著更多交流。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣作曲家協會成立於1989年，其會員與亞洲作曲家聯盟台灣總會重疊。2019年由連憲升教授銜接呂文慈教授擔任理事長。
    </p>
    <b>（一）台灣作曲家協會主辦：作品交流音樂會</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於2019/5/4假國立臺北教育大學創意館雨賢廳演出Seunglim
      KIM︰“Traumender Tenor”for Cello and Piano （2010）, Wen-Tze LU（呂文慈）︰“Face off in Sichuan
      Opera”for Violin Solo （2014）, Saehoon CHUNG︰“La Nuit, le Nuage”for Piano Solo （2018）,
      Hwang-Long PAN（潘皇龍）︰“Cause．Effect”, Music for Voice and Piano （2000/2001）, Fan-Ling
      SU（蘇凡凌）︰“The Birthday Song”for Violin Solo （2015）, Myunghoon PARK︰“Mode IV”for Bass
      Clarinet in Bb Solo （2017）, Yi-Chen TSAI（蔡宜真）︰“La Priere”for Piano Solo （2008）, Junyoung
      PARK︰“An die Klaenge”for 3 Cellos and Piano （2007）.
    </p>
    <b>（二）韓國創樂會主辦：作品交流音樂會：</b>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於2019/5/8假Recital Hall, Seoul Cultural Center演出LU
      Wen-Tze（呂文慈）︰“Face off in Sichuan Opera”for Violin Solo, LEE Moonhee︰“Imaginaeres
      Panorama”for Piano, Violin and Violoncello, TSAI Yi-Chen（蔡宜真）︰“La Priere”for Piano Solo,
      KANG Dongkyu︰“Ionization”for Clarinet and Piano, CHOI Youngmi︰“Mother, I am your
      daughter”for Violin and Percussion, SU Fan-Ling（蘇凡凌）︰“The Birthday Song”for Violin Solo,
      PARK Jisoo︰“Wortkettenspiel”for Contrabassflute in C, PAN Hwang-Long（潘皇龍）︰“Time and
      Spaces”for Clarinet, Violin, Violoncello and Piano.
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/06.jpg"
      alt="2019/5/4「台韓之音」作品交流音樂會海報（台灣作曲家協會提供）"
    />
    <small style="display:block;text-align:center;"
      >2019/5/4「台韓之音」作品交流音樂會海報（台灣作曲家協會提供）</small
    >
    <br />
    <img
      class="contentImg"
      src="./../../../assets/comment2/07.jpg"
      alt="2019/5/8「創樂會 東方紀元 韓國－臺灣 交流」現代音樂節海報（台灣作曲家協會提供）"
    />
    <small style="display:block;text-align:center;">
      2019/5/8「創樂會 東方紀元 韓國－臺灣 交流」現代音樂節海報（台灣作曲家協會提供）
    </small>
    <br />
    <h4>七、曲盟「音樂台灣2019作曲聯展」</h4>

    <p>
    （一）音樂台灣高雄場於2019/11/23下午假高師大演奏廳舉行。<br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出桑磊栢“Ruminating”為長笛與鋼琴，連憲升《大武山的呼喚》為小號和作為共鳴器的鋼琴，曾興魁《牧歌》為單簧管獨奏，楊惠婷《日出印象》，許博允《琵琶隨筆》為琵琶獨奏，與許常惠《鄉愁三調》為小提琴、大提琴與鋼琴。<br /><br />（二）音樂台灣臺北場一，於2019/11/30下午假臺師大演奏廳舉行。<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出余忠元《墨染》為鋼琴獨奏，邱妍甯“Heat！”，羅芳偉《獨角戲》，馬水龍《隨想曲》為大提琴與鋼琴，陳宜貞《四界遨II》為小提琴與鋼琴，呂文慈《變臉》，柯芳隆《鑼聲》鋼琴三重奏。<br /><br />（三）音樂台灣臺北場二，於2019/11/30晚上假臺師大演奏廳舉行。<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出蔡承哲《大黑天》為笛、中阮與古箏，張婉俞《宣》為古箏獨奏，趙立瑋“Y.C.E. ”為揚琴與大提琴，錢善華《原》為琵琶獨奏，黃佩芬《明月》為長笛、中阮與大提琴，吳玉翔《彼岸花》為琵琶獨奏，王韻雅《戲揚》為揚琴與古箏與潘皇龍《迷宮．逍遙遊》為琵琶、古箏與揚琴。

    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/08.jpg"
      alt="2019/11/23、30「音樂台灣2019作曲聯展」音樂會海報（亞洲作曲家聯盟台灣總會提供）"
    />
    <small style="display:block;text-align:center;">
      2019/11/23、30「音樂台灣2019作曲聯展」音樂會海報（亞洲作曲家聯盟台灣總會提供）
    </small>
    <br />
    
    <h4>八、ISCM-TW臺北國際現代音樂節：</h4>
    <p>
      （一）現代音樂節單簧樂器篇於2019/10/26假十方樂集音樂劇場音樂廳舉行。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出邱妍甯《萬花競放》為中音薩克管獨奏、劉韋志《紋I︰星芒的剪影》為單簧管與鋼琴、董昭民《于》為豎笛和即時電聲、李元貞《告》中音薩克管獨奏、陳立立“Be Flower, Be Water”為低音單簧管獨奏…。<br><br>（二）現代音樂節作曲∕鋼琴篇於2019/10/27假十方樂集音樂劇場音樂廳舉行。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出林桂如《小星星幻想曲》，周久渝《流漾》，陳宜貞《迷離之鏡》，邱浩源《說吧，海》以及她（他）們各自推薦的當代鋼琴經典曲目。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/09.jpg"
      alt="2019/10/26-27「臺北國際現代音樂節」音樂會海報（中華民國現代音樂協會提供）"
    />
    <small style="display:block;text-align:center;">
      2019/10/26-27「臺北國際現代音樂節」音樂會海報（中華民國現代音樂協會提供）
    </small>
    <br />
    <b>九、台灣揚琴發展協會2019/12/4音樂會委託創作案︰</b>（獲得財團法人國家文化藝術基金會、臺北市政府文化局贊助）
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣揚琴發展協會委託羅正楎作曲《金碧練習曲》揚琴/彭品昕演出，王韻雅作曲《暖颺》揚琴/王瑋琳、中阮/潘宜彤演出，卓綺柔作曲《台江》揚琴/林佳洵、鋼琴/楊佳莉演出， 蘇文慶作曲《山水覓境》揚琴/張雅淳演出，陳冠凱作曲《點燈》揚琴/郭盈含演出，刁鵬作曲《彩虹甲蟲－赫拉克特拉》揚琴/官楹晏、鋼琴/楊佳莉演出，王子諺作曲《魂語》揚琴/花瑄懋、鋼琴/黃詩涵、打擊/呂靜雯演出，何立仁作曲《時光印記》揚琴/廖依專演出，杜宛霖作曲《島嶼灣歌》揚琴/杜宛霖演出，陳傳禹作曲《漂》揚琴/陳廷宇、鋼琴/楊佳莉演出，林心蘋作曲《歲月．諸羅山》揚琴/吳家楡演出，羅非作曲《珊瑚潭寫意》揚琴/劉泑汝、鋼琴/楊千慧演出。
    </p>
    <h4>十、其他特殊案例：</h4>
    <h4>（一）國立臺灣藝術大學中國音樂學系：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺灣藝術大學（簡稱臺藝大）中國音樂學系委託李慧作曲《木蘭飄香》、朱雲嵩作曲《淡蘭古道幻想曲》（笙/楊淵任）、鄭光智作曲《義民頌》（二胡/李亦翔）於2019/05/08首演。
    </p>
    <h4>（二）國立臺灣師範大學民族音樂研究所：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺灣師範大學（簡稱臺師大）民族音樂研究所絲竹樂團曾經於2019/8/26演出陳譽陞作曲《和合》。
    </p>
    <h4>（三）國立臺北藝術大學音樂學系：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺北藝術大學（簡稱北藝大）音樂學系於2019/11/23「北藝大管弦樂團2019秋冬音樂會」演出潘皇龍《禮運大同I》管弦樂曲…。
    </p>
    <h4>（四）國立傳統藝術中心/臺灣音樂館：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. 國立傳統藝術中心臺灣音樂館（簡稱臺音館）邀請「春秋樂集」製作「臺灣音樂憶像」，於2019/4/27假臺灣戲曲中心3102多功能廳「春秋樂集－臺灣當代雙簧管作品選」演出馬水龍《懷念》，郭芝苑《夜深沉》，錢南章《路．是一條流淌的歌》，楊聰賢《含悲調》，賴德和《待嫁娘》、《雙吹》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. 臺音館於2019/5/4假臺灣戲曲中心3102多功能廳舉辦「童心未泯－郭芝苑兒童作品音樂會」演唱郭芝苑〈涼州詞〉、〈紅薔薇〉、〈鯽仔魚要娶某〉、〈嬰仔睏〉、〈一個姓布〉、〈寒蟬〉、〈蘇武在臺灣〉、〈淡水河畔〉、《六首臺灣交加仔調》、《七首臺灣歌仔調》、《劍舞》、《民歌與採茶舞》、〈高雄好〉、〈風吹〉、〈風鈴〉、〈凸鼠〉、〈雨〉、〈小鳥〉、〈田中央〉、〈篩米歌〉、〈算天星〉、〈嬰仔睏〉、〈羞羞羞〉與〈秀才騎馬〉。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. 臺音館於2019/9/28舉辦「民歌與流行的追想」許石百歲冥誕音樂會演出許石〈安平追想曲〉、〈鑼聲若響〉獨唱與弦樂團，《臺灣鄉土交響曲》管弦樂團。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. 臺音館於2019/10/6假臺灣戲曲中心小表演廳舉辦《山城樂韻》徐松榮作品音樂會，演出徐松榮《賞月舞》直笛獨奏與重奏、《山城樂韻》、《雷驤主題弦樂四重奏》第三、四樂章。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. 臺音館邀請趙怡雯、怡誠國際藝術工作室承辦音樂會，於2019/11/23假臺灣戲曲中心小表演廳，舉辦趙怡雯臺灣中提琴作品演奏會演出林梅芳《歌．遙想》。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6. 臺音館邀請德國E-MEX樂團在「春華秋水」德國E-MEX樂團與臺灣中青世代作曲家音樂會，於2019/11/24假臺灣戲曲中心小表演廳演出顏名秀《祭歌》、馬定一《消逝的聲音》、洪千惠《琴聲情深》、《白牡丹》、陳立立《洞聲/洞光》、李政蔚《凝．靜》、劉韋志《眾聲喧嘩 四》、蕭慶瑜《聚》、林梅芳“Liaison”。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7. 國立傳統藝術中心委託「財團法人廖瓊枝歌仔戲文教基金會」邀請廖瓊枝編腔《許常惠頌歌》，於2019/11/28假臺灣戲曲中心小表演廳在「許常惠紀念音樂會」由廖瓊枝演唱。
    </p>
    <h4>（五）雙溪樂集</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雙溪樂集「不識東西」作品發表會於2019/5/17假東吳大學松怡廳演出呂文慈《燕歌行》、林岑陵《秋山慢步》、曾毓忠《隨想之瞬間》、李雅婷《呼吸II》、黃佩芬《起舞》、曾筱雯《彈指須臾》與郭中穎《老鴉．風馬》等東西樂器混合作品。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/10.jpg"
      alt="2019/5/17「不識東西」音樂會海報（雙溪樂集提供）"
    />
    <small style="display:block;text-align:center;">
      2019/5/17「不識東西」音樂會海報（雙溪樂集提供）
    </small>
    <br />
    <h4>（六）朱宗慶打擊樂團演出：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「朱宗慶打擊樂團」屬於文化部國家品牌團隊，「春日新時光」於2019/3/23假國家音樂廳演出劉光芸《詼諧曲》、楊祖垚《隱形循環》、王瑩潔《降臨、安魂、重生》、張婉俞《嫣然．讀樂府詩上邪有感》、張紅蘋《山靈》、蔡昀恬《兵經》與蔡文綺《鼓之華》。
    </p>
    <h4>（七）零星特殊案例：</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. 國樂團方面：「中華國樂團」於2019/1/31演出黃光佑、林子由共同委託/何立仁作曲《雲州幻想》（嗩吶主奏/林子由）。「桃園市國樂團」於2019/2/23演出鍾耀光作曲第二號鋼琴協奏曲《滙流》（鋼琴主奏/范姜毅，桃園市國樂團委託），於2019/3/3演出李哲藝作曲《桃園四季》（鋼琴主奏/陳瑞斌，桃園市國樂團委託）。「台灣愛樂」於2019/4/2演出歐陽孝宜委託陳筱喬作曲《孤花》（笛子主奏/歐陽孝宜）。「樂友國樂團」委託陳光展編曲“Hoseoyu”、“Papak baqa（大霸尖山）”於2019/4/28首演。「先嗇宮民族管弦樂團」委託並於2019/7/26演出林心蘋作曲《秀英花你在叨位》。「桃園市國樂團」委託劉至軒作曲《桃源》、吳宗憲作曲《夢之隨想》（古箏/余御鴻），於2019/8/11演出，委託林子倫作曲《滯雨》於2019/10/5首演，委託徐瑋廷作曲《行酒》於2019/10/18首演。「薪橋國樂團」委託呂明紘作曲《灼灼》於2019/10/20首演。「中華民國國樂學會」委託徐瑋廷作曲《夜市走一回》、黃振南作曲《海之祭》、林子倫作曲《廿・顫慄之慟》、何立仁作曲《輕快的腳步》、吳宗憲作曲 《北風》、王乙聿作曲《中華樂》、任重作曲《蒼穹》、張永欽作曲《美麗的家鄉》、黎俊平作曲《社戲》與鄭光智作曲《泰雅之歌》由中華國樂團於2019/11/25首演》。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. 絲竹樂方面：「郭岷勤/三個人」於2019/1/4假國家演奏廳演出林煒傑《錚鏦》（財團法人國家文化藝術基金會贊助）、劉韋志“Resistance”（財團法人國家文化藝術基金會贊助）、任真慧《歸彼蒼松》（財團法人國家文化藝術基金會贊助），於2019/7/13假國家演奏廳演出郭岷勤《樣子》（財團法人國家文化藝術基金會贊助），郭岷勤《灰色》，「三個人」演出楊祖垚《Esquisse d'lsaura伊紹拉素描》，「三個人Ｘ徐惟恩」演出鄭伊里《霧》、《誤讀》。「琵琶雅集」於2019/8/30假國家演奏廳演出張譽馨《夏花》、黃璿蓉《從斯堪地那維亞吹來的吼風》、林煒傑《吟》（作品由財團法人國家文化藝術基金會贊助）。「台南樂集」委託朱雲嵩作曲《安平晚渡》、林心蘋作曲《沙鯤漁火》（琵琶主奏/廖欣恩）、黃振南作曲《鹿耳春潮》（二胡主奏/蔡鎮宇）於2019/7/21演出。「心籟絲竹室內樂」委託郭岷勤作曲《附古團》、張婉俞作曲《古剎》、何立仁作曲《浮嵐》、王韻雅作曲《織思樂》於2019/9/24首演。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. 國樂合奏方面：「琵琶雅集」委託鍾耀光作曲《白馬東行》於2019/5/1由琵琶/鄧樂、楊婧、黃暐貿首演，委託張譽馨作曲《夏花》（琵琶/黃暐貿、劉亭妤、林靖婷、謝宜芯、吳凡棋）、黃璿蓉作曲《從斯堪地那維亞吹來的吼風》（琵琶獨奏/謝宜芯）、林煒傑作曲《吟》（琵琶/黃暐貿、劉亭妤、謝宜芯、施禹彤、林靖婷）於2019/8/30演出（財團法人國家文化藝術基金會贊助/琵琶雅集委託）。「台灣揚琴樂團」委託熊俊杰作曲《曾經的遠方》、《草原》、陳傳禹作曲《鳶語》、王韻雅作曲《恣遊》於2019/11/30首演。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. 管弦樂團方面：「原音讚頌Naluonesong 灣聲樂團系列音樂會」於2019/6/17演出李哲藝10首作品。「台灣鈴木樂團」於2019/9/30首演連憲升《南鯤鯓》管弦交響詩、李子聲《海浪與簫聲》為管弦樂團與簫獨奏，與林岑陵《轉折》為管弦樂團等3人管弦樂作品。「陽光台北交響樂團」於2019/10/29在「旭日長笛美聲．歌劇後宮誘逃」首演委託創作林桂如作品《旭》為管弦樂團。「灣聲樂團」曾經於3月1日演出李哲藝、蕭泰然、江文也管弦樂作品。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. 管樂合奏方面︰「High FLY 豎笛四重奏」於2019/3/5假十方樂集音樂劇場演出蕭育霆《洄瀾笛聲》組曲。「透鳴單簧管重奏團」於2019/7/21假國家兩廳院演奏廳演出楊元碩《嗩笛狂想》。「黑種籽單簧管合奏團」於2019/11/22假國家演奏廳首演林碩俊《戰旅》、潘皇龍《台灣風情畫》、趙菁文《霧起山語》單簧管合奏曲…。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/11.jpg"
      alt="2019/11/22「黑種籽們」音樂會海報（黑種籽單簧管合奏團提供）"
    />
    <small style="display:block;text-align:center;">
      2019/11/22「黑種籽們」音樂會海報（黑種籽單簧管合奏團提供）
    </small>
    <br />
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6. 室內樂方面：「Legato樂聚」於2019/6/16假涴莎藝術展演中心藝術館演出江文也《祭典奏鳴曲》，於2019/6/23假國家兩廳院演奏廳演出江文也《祭典奏鳴曲》，於2019/9/18假國家兩廳院演奏廳演出馬定一《消逝的聲音》為中提琴與鋼琴，於2019/9/21假屏東演藝廳音樂廳演出馬定一《消逝的聲音》為中提琴與鋼琴。「台灣中提琴室內樂團」與中提琴/楊瑞瑟、鋼琴/廖皎含於2019/9/14假臺中國家歌劇院小劇場、2019/9/15假高雄衛武營國家文化藝術中心表演廳、2019/9/21假臺北國家演奏廳演出蕭慶瑜《原點》，為中提琴與鋼琴的二重奏，林京美《福爾摩沙映畫》、林碩俊《森林之舞》、趙菁文《搖兒歌》為中提琴和鋼琴的二重奏，陳瓊瑜《憶，福爾摩沙》（國藝會贊助）。「國立屏東大學音樂系2019秋冬音漫校園校慶系列活動音樂學系2019教授聯合音樂會」於2019/12/5假屏師（林森）校區表演廳演出連憲升《遊天河》。「東區秋季國際爵士音樂節－爵對浪漫客家三六九」於2019/12/5假蘆洲功學社音樂廳演出蕭育霆《台九線爵士夜曲》。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7. 打擊樂合奏方面：不二擊打擊樂團於2020/4/15假國家兩廳院演奏廳演出蔡文綺《震盪的顏色》（國藝會贊助）。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8. 合唱團方面：「邂逅－溫隆信合唱作品音樂會」於2019/6/5假臺灣戲曲中心大表演廳演出溫隆信〈去圓夢吧！孩子〉、〈到處走走看看〉、〈山西兒歌〉、〈小知了〉、〈風娘娘〉、〈小紙船〉、〈漁翁〉、〈湖上〉、〈柳〉、〈媽媽〉、〈給蒼蠅的忠告〉、〈思念〉、〈山歌組曲〉、'Ho Hai Yan'、〈邂逅〉、〈天黑黑〉、〈永恆的友誼〉、〈讓細水長流〉、〈夢中的臺灣〉。「台灣青年節慶合唱團」於2019/8/22假國家音樂廳演出林育伶《斷想》、蔡昱姍《細妹，汝看》、蔡昱姍《腳步》、《蒔禾歌》。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9. 歌樂方面：作曲家游昌發新作發表《詩人之歌系列I》，洛夫詩作/游昌發歌曲於2019/4/26假國家音樂廳由女高音范婷玉與鋼琴謝欣容首演。
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10.獨奏家方面：若干獨奏家基於音樂會需要，挑戰自我極限。如柳琴獨奏/許子薇於2019/3/2演出許子薇作曲《守．破．離》。「2019新台灣音樂鋼琴作品發表會」於2019/3/21「大音希聲」音樂會假國家演奏廳發表陳茂萱《重逢之一》、《渡口》、《一瓣雁來紅》、《一支草》，謝隆廣《雪中的女孩》、《青春之翼》，林進祐《斑芝花》，嚴琲玟《金色水岸》、《戀戀風》、《春夏秋冬》，羅珮尹《巴黎微笑》，王瑩潔《希望乘著羽翼》，邱妍甯	《三件事》（選自葉慈詩選），吳佩蓉《夜光拼圖》歌曲兩首。笛子演奏家歐陽孝宜委託陳筱喬作曲《孤花》於2019/4/2由笛子主奏/歐陽孝宜首演。琵琶獨奏家陳麗晶委託張永欽作曲《靈動》於2019/4/5由陳麗晶首演。許妙伊委託陳莛芳作曲《雲隱之城》於2019/6/19演出（琵琶主奏/許妙伊）。陳怡蒨委託劉聖賢作曲《葬花》於2019/7/5演出（柳琴獨奏/陳怡蒨）。陳怡蒨作曲《尋》於2019/7/5 演出 （柳琴獨奏/陳怡蒨）。楊杰儒作品發表會於2019/9/15發表《夏月舞》由柳琴獨奏/陳嘉瑜演出、《競》由中阮獨奏/梁名慧演出、《晴舞冬》由柳琴獨奏/詹祥琳演出、《貓言貓語》由柳琴獨奏/梁名慧演出、《舞秋風》由柳琴獨奏/詹祥琳演出。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11.國際交流方面︰「世界華人女作曲家協會」主辦：「四月望雨」由國立清華大學音樂系蘇凡凌教授策劃製作，邀請長榮管弦樂團於2019/12/14假新竹縣文化局演藝廳舉辦「華人女作曲家風情畫」音樂會，邀請華人女作曲家從鄧雨賢歌謠為素材、發想，創作管弦樂作品。演出鄧雨賢《望春風》、《十八姑娘》、《四季謠》、蘇凡凌《九降風傳說》、呂文慈《雨夜花綺想》為單簧管與管弦樂團、羅珮尹《蝶雨春風》，以及其他6位華裔女作曲家管弦樂作品。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/12.jpg"
      alt="2019/12/14「四月望雨－華人女作曲家風情畫」音樂會海報"
    />
    <small style="display:block;text-align:center;">
      2019/12/14「四月望雨－華人女作曲家風情畫」音樂會海報
      <br>
      （長榮交響樂團提供）
    </small>
    <br />
    <h3>結語：期許與展望<sup>1</sup></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣多元社會結構，創作風格多樣化，有前衛亦不乏非常保守者。有取材自傳統文化，亦不乏深受歐美音樂風格影響者，堪稱欣欣向榮、各顯神通。部份作曲家已經具有國際知名度，而年輕作曲家也接連在國際各大音樂節獲獎，值得嘉勉。而我們的演奏（唱）家、指揮家、樂團、合唱團，雖然學的幾乎都是歐美古典音樂或傳統音樂，卻也有部份菁英可以縱橫天下、足堪告慰。藝術音樂創作年鑑記錄了音樂創作與展演的重要事跡，也為記錄臺灣音樂史提供了寶貴的史料，期盼持之以恆，衷心感恩。茲依個人多年來對臺灣音樂生態環境的參與和觀察，匯集整理建構自我品牌與發掘經典作品，創造多元音樂生態新環境，與拓展國際音樂文化交流重點如下：
    </p>
    <h4>一、建構自我品牌與發掘經典作品：</h4>
    <strong>（一）成立「臺灣音樂中心」，建立「臺灣音樂資料庫」：</strong>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;擴大搜集、整理、出版作曲家作品目錄、編制、創作年代、首演紀錄…提供研究、演出與國際交流應用。並積極申請加入「國際音樂資訊中心聯合會」（International Association for Music Information Center，簡稱IAMIC）。
    </p>
    <strong>（二）打造自我品牌與發掘經典作品：</strong>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;明訂樂團委託國人創新的比率，並逐年提高。獎勵音樂家、樂團、合唱團，詮釋國人作品，建立自我特性、確立自我品牌，發掘經典曲目，積累團隊獨特風格。
    </p>
    <h4>二、創造多元音樂生態新環境：</h4>
    <span>（一）鼓勵樂團、合唱團常設「駐團作曲家」，充實自我曲目資料庫。</span><br>
    <span>（二）舉辦作曲比賽，並首演入圍作品，提供年輕作曲家嶄露頭角的機會。</span><br>
    <span>（三）呼籲臺灣音樂館、國藝會、國家兩廳院與衛武營積極扮演領頭羊角色，引導各地方展演場所，擴張展演型式與內容。</span><br>
    <span>（四）籲請政府機關釋出少子化後的公共閒置空間，供所在地樂團、合唱團活用，化被動的補助功能為積極的引導策略。</span><br>
    <span>（五）音樂是時間的藝術，也是獨立而專門的藝術。敦請總統府成立國家級「臺灣音樂研究院」或「臺灣藝術研究院」，拓展音樂、藝術學術研究領域，充實「文化立國」精神。</span>
    <p></p>
    <h4>三、拓展國際音樂文化交流：</h4>
    <span>（一）獎助國內團隊與協會積極爭取在國內主辦國際性音樂節，促進國際音樂文化交流。</span><br>
    <span>（二）擴大甄選傑出音樂家、團隊出國展演、或與國外著名團隊聯合演出，或參加國際競賽，充實駐外單位文化交流相關業務。</span><br>
    <span>（三）籲請文化部主導，協調教育部、外交部責成各駐外館所，舉辦「臺灣音樂節」或「臺灣藝術週」，拓展國際音樂文化交流，增進臺灣音樂的國際能見度。</span>
    <p></p>
    <h3>參考文獻</h3>
    <span>潘皇龍（2019）。2018年度臺灣藝術（當代創作）音樂文化與生態論述。載於張儷瓊（主編），<b>2018臺灣音樂年鑑</b>（pp. 1706-1728）。臺北市：國立傳統藝術中心。
    </span>
    <p></p>
    <hr>
    <p></p>
    <small class="mobileSmall"> <sup>1</sup> 以下內容引自本人發表在《2018臺灣音樂年鑑》中〈2018年度臺灣藝術（當代創作）音樂文化與生態論述〉（潘皇龍，1727-1728）一文，僅此說明。</small>
  </div>
</template>

<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall{
    line-height: 1;
  }
  img{
    width: 80% !important;
  }
}
</style>
