<template>
  <div>
    <div class="title">
      <h2>編纂臺灣2020音樂年鑑 ─ COVID-19肆虐下臺灣當代音樂的文化現象與生態環境</h2>
      <span>潘皇龍</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3><strong>前言</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020庚子年的確非常特別，武漢肺炎（COVID-19）貫穿了一整年，還持續發難中，而且也席捲了全球五大洲，造成史無前例的重大浩劫。它不僅改變了人們的日常生活方式，也考驗著各國的衛生福利措施，以及國際間各相關組織機構的應變能力。臺灣因為應變得宜，甚至於超前布署，雖然藝文活動在前半年幾乎停擺，後半年已經逐漸恢復正常，值得慶幸。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;也因為半年的幾乎停頓，讓我們有更多思考與反省的機會，我們可以更為深入、更為徹底的針對我們的音樂教育與展演生態，提供討論與建言。比方說我們實施了將近半世紀的中、小學音樂實驗班制度的績效與影響，我們的音樂會展演型態與臺灣音樂的主體性認知是否相吻合，何種音樂會曲目格式設計符合當前的需求與國際潮流，甚至於也應該探討時下將音樂歸屬於表演藝術的利弊得失。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老實說，將音樂歸屬於表演藝術的問題很大，大到足以消滅音樂的藝術性與原創性。畢竟音樂的養成教育與演出型態和表演藝術有別，嚴格來說，在音樂的演出，也只有歌劇或音樂劇場的演出勉強可以歸屬表演藝術範疇，其他眾多的音樂會演出型態就非表演藝術所能涵蓋。再者，將音樂劃歸表演藝術，音樂終將淪落為配樂，喪失了音樂作為獨立而專門的藝術的可能性，不可不謹慎。試想我們將藝術分成表演藝術與視覺藝術的二分法，遠不如將它劃分成音樂（時間藝術或聽覺藝術）、表演藝術與視覺藝術的三分法來得恰當。當然，歐洲行之數百年的劃分法，普遍暢行於國際間，茲以大學藝術教育為例︰如果一所兼具各種藝術的大學，自然而然的取名某某藝術大學；如果它只有音樂、戲劇與舞蹈，那它的名稱就會是某某音樂暨表演藝術大學，而非單純的表演藝術大學。雖然筆者歷經30餘年大聲疾呼，仍然如同狗吠火車，只可惜我們音樂界沒能體會它的嚴重性，導致音樂生態的發展障礙重重，成為表演藝術的附屬品而不自知，又將如何拓展它的原創性、前瞻性與專業性？記得，筆者曾經應邀擔任第二屆「台新藝術獎」評審委員兼表演藝術類召集人，我就很明確的預言，將台新藝術獎分成視覺藝術與表演藝術，音樂類永遠沒有機會獲獎。不管從它們的藝術性、功能性，音樂演出的抽象性，要即刻引起評審委員或聽（觀）眾的共鳴，談何容易；而且當音樂的展演，抽離它的抽象性，而強化它的功能性，就如同國內當前的音樂生態環境一樣，那就僅僅剩下比較庸俗的功能取向，而失去了它那作為獨立而專門的藝術的可貴了。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;接下來，筆者也想談談當前音樂會製作的種種現象。比方說，有很多樂團，它們多數為了票房收益，以為「國民樂派」風格或所謂的「民俗歌謠」是我們欣賞音樂的最大公約數；甚至於數十年來，都還在執行推廣普及的任務，而絲毫不覺得，還有更為寬廣的多元風格選擇與反映當代精神的可能性。記得前些年，有一個知名的臺灣樂團，到北歐巡迴演出，它們也不能免俗，在歐洲經典曲目之外，刻意安排了臺灣當紅的作品作為代表。演出開始原本讓人刮目相看，驚嘆於臺灣樂團的實力，卻在臺灣作品上場後，逐漸引發聽（觀）眾坐立不安與騷動，甚至於質疑臺灣音樂仿傚俄羅斯國民樂派的奇異現象，讓一場難得的國民外交引發了自曝其短的悲慘下場，誠然始料未及。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再者，臺灣音樂會曲（節）目表的格式設計，的確也讓人眼花撩亂。主要的有歐式或曰ISCM/WNMD（國際現代音樂協會/世界新音樂節）格式︰依作曲家姓氏、作品名稱、編制與創作年代排列。有美式或曰晚會式，依作品名稱與編制排列，最後才是作曲家姓氏。兩者各有其優點，通常歐式比較屬於專題式節目設計，區塊不多，各區塊時間不會太短而各自成單元，在作品發表或管弦樂團、室內樂團的音樂會使用；作品風格與音樂史學觀非常重要，給人留下比較統合而完整的印象。美式剛好相反，節目數量繁多類似流水帳，個別曲目演出時間短而轉換頻繁，散見於晚會、同樂會中使用；給人留下了五花八門、多元化曲目設計的印象；至於出自那個作曲家，或何種風格流派則無關緊要。排版的方式，有頁面左邊對齊或居中兩種。歐式排列左邊對齊或居中皆宜，美式排版以曲目左邊對齊為主，作曲家擺放在右側；因為居中佔用空間過大，比較不合適。以筆者2011年主持「亞洲作曲家聯盟/亞太音樂節」為例，我們從亞太會員國寄來的400餘件作品中，經由評審委員會選出100首作品，依編制並衡酌各國能見度劃分成15場次，分別假臺北市、臺中市與新竹市演出，節目冊為A4大小規格，依演出日期編排近280頁。為了區分各場曲目表與相關內容（含作曲家簡介、樂曲解說與演出者或樂團簡介）。曲目表採居中編排，內容則依一般編排方式，以茲凸顯場次之間的區隔。當然，在國際化的前提下，特別是國際交流的場景，我們通常會雙語並列，我們不難發現，有以段落為單位，上下中英對照，或以頁數為單位，左右中英對照的。但是，還有另一種可能，方便單一語文的持續閱讀，不至於區分語言的主副關係，而是將兩種語言文字視為同等，如同我們1994年在美國紐約舉辦的「台灣作曲家樂展」的節目冊，只要在節目冊設計編排上下翻轉，兩邊都成為正面，而在中間交界處擺放插圖或留白即可。至於一般節目冊頁碼的設定，右側為奇數（正面），左側為偶數（反面），乃國際通行的慣例，我居然在眾多音樂會評鑑中，偶爾也會發現例外，雖然事小卻讓人驚訝。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;COVID-19肆虐下臺灣當代音樂的文化現象與生態環境，依筆者一年來的親自參與作品發表與聆賞音樂演出的觀察與搜集，以及總計畫辦公室提供的資料，詳加分析、比較，擬分公設樂團、大專院校音樂系所、國立傳統藝術中心臺灣音樂館，與民間樂團與合唱團等四個部份，附上部份音樂會的DM，分門別類敘述如後。
    </p>
    <h3><strong>壹、公設樂團部份︰</strong></h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所謂公設樂團係指全數或大部份經費取自於政府預算者。</p>
    <h4><strong>一、國樂團︰</strong></h4>
    <p><strong>（一）臺灣國樂團︰</strong></p>
    <ol>
      <li>臺灣國樂團於2020/7/25首演委託創作刁鵬《阿郎嫂》。</li>
      <li>臺灣國樂團於2020/12/19首演委託創作王乙聿《破繭重生》。</li>
    </ol>
    <p></p>
    <p><strong>（二）臺北市立國樂團︰</strong></p>
    <ol>
      <li>臺北市立國樂團於2020/1/1委託劉至軒創作第三號音樂會序曲《慶》（TCO青少年國樂團首演）。</li>
      <li>
        臺北市立國樂團與朱宗慶打擊樂團於2020/5/16首演朱宗慶打擊樂團委託創作洪千惠《島嶼之歌》。
      </li>
      <li>臺北市立國樂團於2020/10/3首演委託創作劉至軒《煉》（二胡/吳孟珊）。</li>
      <li>
        臺北市立國樂團於2020/11/15首演委託創作瞿春泉《排灣神話》（臺北市立國樂團+笙主奏/朱樂寧）。
      </li>
      <li>
        臺北市立國樂團於2020/11/15首演委託創作王韻雅《旋灣》（臺北市立國樂團+二胡主奏/梁文瑄）。
      </li>
      <li>
        臺北市立國樂團於2020/11/28首演委託創作巨彥博《山與海之子》（臺北市立國樂團+低音提琴主奏/陳弘之）。
      </li>
      <li>臺北市立國樂團於2020/12/12委託梁啟慧創作《默娘傳說》（TCO少年國樂團首演）。</li>
    </ol>
    <p></p>
    <p><strong>（三）高雄市國樂團︰</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市國樂團於2020/10/18「簧之狂響－簡文彬與高雄市國樂團音樂會」假衛武營國家藝術文化中心音樂廳首演委託創作鄭伊里《生命是無止盡的流動》給笙、管風琴與打擊（笙/安敬業、蔡輝鵬、陳麒米、楊智博、李俐錦、林奈靜、洪菱憶、羅啟瑞）。
    </p>
    <p><strong>（四）桃園市國樂團︰</strong></p>
    <ol>
      <li>桃園市國樂團於2020/7/26首演委託創作何立仁《客風弦韻》（桃園市國樂團+二胡/楊策）。</li>
      <li>桃園市國樂團於2020/8/1首演委託創作鍾耀光《漁歌》（桃園市國樂團+大提琴/廖致雅）。</li>
      <li>
        桃園市國樂團於2020/8/16首演委託創作陳樹熙《桃園二景》、曾翊玹《桃園暢想曲》與任重《夜炫》（桃園市國樂團+二胡/張維紜、林渼珮）。
      </li>
      <li>桃園市國樂團於2020/9/24首演委託創作鍾耀光《逐日追風》。</li>
    </ol>
    <p></p>
    <p><strong>（五）臺南市民族管絃樂團</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南市民族管絃樂團於2020/11/7首演委託創作蘇文慶《靚樂．二十》。
    </p>
    <h4><strong>二、管弦樂團︰</strong></h4>
    <p><strong>（一）國立臺灣交響樂團︰</strong></p>
    <ol>
      <li>
        國立臺灣交響樂團於2020/9/5「大地響起－台灣獨奏家交響樂團創團20週年紀念音樂會」假嘉義市政府文化局音樂廳演出石青如《大地》交響曲。
      </li>
      <li>
        國立臺灣交響樂團於2020/10/17假立法院中部辦公室民主議政園區首演委託創作黃思瑜《來自泥土的聲音》（NTSO臺灣青年交響樂團）。
      </li>
      <li>
        國立臺灣交響樂團於2020/11/21
        2020苗北藝術節－經典交響系列「山水意境中的白鳥之歌－洪毅全與國臺交」假苗北藝文中心演藝廳，於2020/11/22假國立臺灣交響樂團演奏廳演出楊聰賢《山水舞鶴》。
      </li>
      <li>
        國立臺灣交響樂團於2020/12/5-6假臺中市中山堂首演委託創作張菁珊《妖怪臺灣》原創魔幻音樂劇。
      </li>
      <li>
        國立臺灣交響樂團於2020/12/11-12假衛武營藝術文化中心與苗北藝文中心首演委託創作金希文《客家狂想曲》為小提琴與管弦樂團。
      </li>
      <li>
        國立臺灣交響樂團委託溫隆信創作《第八號交響曲》，委託潘皇龍創作《文化頌》管弦交響協奏曲（2020）尚待首演。
      </li>
    </ol>
    <p></p>
    <p><strong>（二）國家交響樂團︰</strong></p>
    <ol>
      <li>
        國家交響樂團於2020/1/19假Margotto Hanare首演張玹《捻土》（Niǎn Tǔ）for clarinet and string
        quartet（國家交響樂團+客委會委託創作）。
      </li>
      <li>
        國家交響樂團於2020/10/17假北藝大音樂廳首演顏名秀《補天穿》（NU WA）for violin and
        orchestra（國家交響樂團+客委會委託創作）。
      </li>
      <li>
        國家交響樂團於2020/11/22假國家音樂廳，於2020/11/23假苗北藝文中心首演陳可嘉《客家故事》（Hakka
        Tales）（國家交響樂團+客委會委託創作）。
      </li>
      <li>
        國家交響樂團製作李元貞《美濃之道》（Tao of
        Meinong）於2020/7錄音室內樂版；並計畫於2021/4/17假國家音樂廳首演（國家交響樂團+客委會委託創作）。
      </li>
      <li>
        國家交響樂團原訂於2020/10/23首演林京美《嘹聲長吟》（Song of Reverberant
        Emerald）因故取消（國家交響樂團+客委會委託創作）。
      </li>
      <li>
        國家交響樂團與客委會委託王怡雯創作《客家幻想曲》（Hakka
        Fantasy），張曉峰創作小交響曲（Sinfonietta），林佳瑩創作《返景入聲林：山歌意象》（Into the
        Hill--Songscape for 11 instruments），溫隆信創作管弦協奏曲《來自於六堆的聲音》（CONCERTO FOR
        ORCHESTRA- On the theme of Hakka），潘皇龍創作《客家八音大團圓》管弦交響協奏曲（"Ba-Yin",
        Concerto for Symphony Orchestra）尚待首演。
      </li>
    </ol>
    <p></p>
    <p><strong>（三）臺北市立交響樂團︰</strong></p>
    <ol>
      <li>
        臺北市立交響樂團為50週年慶委託潘皇龍創作《大燈對》管弦交響協奏曲，於2020/8/22-23、8/30「2020臺北市音樂季－音樂劇場《燈．影》」假臺北市藝文推廣處城市舞台與臺中國家歌劇院大劇院首演三場。
      </li>
      <li>
        臺北市立交響樂團於2020/9/20「2020臺北市音樂季－星光系列《溫情臺北－溫隆信樂展》」假臺北市中山堂中正廳演出溫隆信〈前奏曲〉（選自第九號交響曲《臺北交響曲》）、〈臺九交響曲〉（選自第七號交響曲《臺灣客家369樂章》第二部）、《低音管協奏曲》、〈美麗的家園〉（選自第九號交響曲《臺北交響曲》第三樂章）。
      </li>
    </ol>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td><img class="img50" src="./../../../assets/comment2/1.jpg" alt=""></td>
          <td><img class="img50" src="./../../../assets/comment2/2.jpg" alt=""></td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020臺北市音樂季－音樂劇場《燈．影》DM正面（臺北市立交響樂團提供）</p>
          </td>
          <td>
            <p class="tableCenter">2020臺北市音樂季－音樂劇場《燈．影》DM反面（臺北市立交響樂團提供）</p>
          </td>
        </tr>
        <tr>
          <td><img class="img50" src="./../../../assets/comment2/3.jpg" alt=""></td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020臺北市音樂季－星光系列「溫情臺北－溫隆信樂展」（臺北市立交響樂團提供）</p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p><strong>（四）高雄市交響樂團</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市交響樂團於2020/10/9「頂尖交鋒－簡文彬X法吉亞尼X高雄市交響樂團」假衛武營國家藝術文化中心音樂廳演出蕭泰然《福爾摩沙交響曲》。
    </p>
    <h3><strong>貳、大專院校音樂系所部份︰</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣擁有20餘所大專院校設有音樂相關系所，可惜發表國人作品尚未形成風氣，目前只有極少數資訊可供參考。
    </p>
    <h4><strong>一、國立交通大學音樂研究所︰</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立交通大學音樂研究所於2020/6/29「交大音樂所20週年室內樂音樂會」假國家兩廳院演奏廳演出蔡家華《夲、禾、末》（鋼琴獨奏音樂劇場）、郭盈彤《無題：嘆息》（長笛與電聲）、邱妍甯《20億光年的孤獨》（弦樂四重奏）。
    </p>
    <h4><strong>二、國立臺北藝術大學音樂系︰</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中華民國現代音樂協會於2020/9/24「現代音樂協會X朱宗慶打擊樂團：臺灣當代擊樂作品音樂會－現打．擊音」假國立臺北藝術大學音樂廳演出張婉俞《凝．動》給綜合打擊樂獨奏、林芝良《邂逅》為預置木琴與顫音、邱妍甯《在激情與平靜中搖擺》為五位打擊樂者、陳立立《小宇宙》為擊樂獨奏、謝宗仁《因為思念溫特克拉嫩貝伊門貳壹陸房之巢》擊樂三重奏、林桂如《島語》擊樂四重奏。
    </p>
    <h4><strong>三、國立臺灣師範大學音樂系︰</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺灣師範大學音樂系於2020/11/9「2020師大音樂系教授作品發表會」假國家演奏廳演出趙菁文《於焉》為無伴奏混聲合唱，錢善華三首合唱曲《落水歌》、"Kyrie"、《聖母頌》，蕭慶瑜《三首關於山的詩作》為女高音與鋼琴，陳瓊瑜《河流》為大提琴獨奏，吳佩蓉《歌之詠》為弦樂四重奏，莊文達《水筆仔之歌》為弦樂四重奏。
    </p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/4.jpg" alt=""></p>
            <p></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/11/9「2020師大音樂系教授作品發表會」音樂會海報</p>
            <p class="tableCenter">（國立臺灣師範大學音樂系提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <h4><strong>四、國立臺灣藝術大學音樂系︰</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺灣藝術大學於2020/12/26「2020大觀國際表演藝術節－藝韻薪傳」假臺藝表演廳演出江易錚"Transmental"。
    </p>
    <h3>
      <strong>參、國立傳統藝術中心臺灣音樂館︰</strong><strong>2020</strong
      ><strong>臺灣音樂憶像系列</strong>
    </h3>
    <ol>
      <li>
        2020臺灣音樂憶像「《秋天的故事》－陳義芝詩選與臺灣作曲家歌樂創作」於2020/9/25假國家兩廳院演奏廳演出陳瓊瑜《七夕調色》、《哀歌》，潘皇龍《一筏過渡》，賴德和《有贈》、《可不可以，阿勃勒》、《蝴蝶啊，蝴蝶》、《秋天的故事》，蕭慶瑜《雪地人跡》、《雪滿前川》、《雪地記事》，謝宗仁《有贈》、《逝水》，羅珮尹《花事三帖》、《無事－有贈》，羅芳偉《我們去找我們的海》、《手稿》等。
      </li>
      <li>
        臺灣音樂館委託亞洲作曲家聯盟/台灣作曲家協會，邀請台北室內合唱團於2020/9/26假臺灣戲曲中心3102多功能廳演出曾興魁《春天的腳印》、余忠元《梅落》、邱妍甯《那些駐留在生命中難以抹去的歌》、林桂如"Yilan
        Convolution"、陳瓊瑜《島》、錢善華《落水歌》與潘皇龍《夢遊女》無伴奏混聲八部合唱曲。
      </li>
      <li>
        2020臺灣音樂憶像「賴德和樂展」於2020/10/8假國家音樂廳演出賴德和《海神家族》交響曲、《吾鄉印象》交響曲。
      </li>
      <li>
        臺灣音樂館委託亞洲作曲家聯盟/台灣作曲家協會，臺灣音樂憶像－委創首演系列：西樂室內樂專場於2020/11/28假臺灣戲曲中心小表演廳首演呂文慈《油桐花像白紗》為雙簧管、大提琴、擊樂與女高音，馬定一《原鄉．原想》為長笛、單簧管、小提琴、大提琴和鋼琴，桑磊栢《歌之戲》為長笛/短笛/中音長笛、小提琴、中提琴、大提琴和鐵琴，陳宜貞《銀蟾忽見上林梢》為男高音與小提琴、單簧管、鋼琴，楊惠婷《花絮》、《心燈》為女高音、單簧管、大提琴與鋼琴，蔡宜真《川．音》為弦樂四重奏，賴德和《咬舌詩》為人聲、弦樂四重奏與鋼琴。
      </li>
      <li>
        臺灣音樂館委託亞洲作曲家聯盟/台灣作曲家協會，臺灣音樂憶像－委創首演系列：傳統樂器與西樂器混合室內樂專場於2020/11/29假臺灣戲曲中心小表演廳首演周久渝《狂野塗鴉
        参》為中國笛/簫、二胡、琵琶、古箏與大提琴，林岑陵《猴子山Kawsan》為二胡、中國笛、琵琶、古箏與揚琴，莊文達《白鷺鷥幻想曲》為二胡、中國笛、大提琴與鋼琴四重奏，蔡承哲《盂蘭盆Ullambana》為中國笛、笙、琵琶、古箏與大提琴，潘皇龍《東南西北VIII》為吹管、琵琶、古箏、敲擊樂器、鋼琴、小提琴與大提琴，蔡淩蕙《琴想IX》為南管上四管，謝宗仁《山稜》為笙、古箏、低音豎笛、小提琴、大提琴。
      </li>
      <li>
        臺灣音樂館委託春秋樂集製作「馬水龍逝世5週年紀念音樂會」於2020/12/13假國立臺北藝術大學音樂廳演出馬水龍《小提琴奏鳴曲》小提琴與鋼琴（1963-4）、《意與象》簫與四把大提琴（1989）、《水墨畫之冥想》九把大提琴（1994）、《琵琶與弦樂四重奏》（2000）、《尋》古箏獨奏（2005）五首作品。
      </li>
    </ol>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img55" src="./../../../assets/comment2/5.jpg" alt=""></p>
          </td>
          <td>
            <p><img class="img55" src="./../../../assets/comment2/6.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/9/26臺灣音樂憶像「聲迴臺灣」音樂會海報（臺灣音樂館提供）</p>
          </td>
          <td>
            <p class="tableCenter">2020/10/8臺灣音樂憶像「賴德和樂展」音樂會海報（臺灣音樂館提供）</p>
          </td>
        </tr>
        <tr>
          <td>
            <p><img class="img55" src="./../../../assets/comment2/7.jpg" alt=""></p>
          </td>
          <td>
            <p><img class="img55" src="./../../../assets/comment2/8.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/11/28臺灣音樂憶像「樂盈原鄉」音樂會海報（臺灣音樂館提供）</p>
          </td>
          <td>
            <p class="tableCenter">2020/11/29臺灣音樂憶像「琴想里山」音樂會海報（臺灣音樂館提供）</p>
          </td>
        </tr>
        <tr>
          <td><img class="img55" src="./../../../assets/comment2/9.jpg" alt=""></td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/12/13臺灣音樂憶像「馬水龍逝世五周年紀念音樂會」音樂會海報（臺灣音樂館提供）</p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <h3><strong>肆、民間樂團與合唱團部份︰</strong></h3>
    <h4><strong>一、國樂團︰</strong></h4>
    <p><strong>（一）中華國樂團︰</strong></p>
    <ol>
      <li>中華國樂團於2020/2/2首演委託創作張永欽《夜》（柳琴主奏/戴佩瑤）。</li>
      <li>
        中華國樂團於2020/11/30首演熊仁岳《來自雨境的凝視》、吳宗憲《綠光》、廖明勛《落西北》、黎俊平《鐘鼓樓》、鄭光智《梅花操》、劉至軒《銅仔丟丟》、倪珩均《流連，在熟悉又陌生的門徑中》、徐瑋廷《莎韻》、洪千惠《臺灣印祭》與林子倫《鬼祭盛會》（中華民國國樂學會委託）。
      </li>
    </ol>
    <p></p>
    <p>
      <strong>（二）台北青年國樂團</strong
      >於2020/9/1首演委託創作張永欽《吶．夜》（台北青年國樂團+嗩吶主奏/林子由）。
    </p>
    <p><strong>（三）嘉義民族管弦樂團</strong>於2020/9/6首演委託創作曾翊玹《青山雲繞》。</p>
    <h4><strong>二、管弦樂團︰</strong></h4>
    <p>
      <strong>（一）龍潭愛樂管弦樂團</strong
      >於2020/7/16、7/17「客座英倫－龍潭愛樂管弦樂團登峰鉅獻」假國家音樂廳與衛武營國家藝術文化中心音樂廳演出李哲藝《龍潭映象交響詩》。
    </p>
    <p>
      <strong>（二）台灣獨奏家交響樂團</strong
      >於2020/9/11、9/13「大地響起－台灣獨奏家交響樂團創團20週年紀念音樂會」假衛武營國家藝術文化中心音樂廳與臺南文化中心演藝廳演出石青如《大地》交響曲。
    </p>
    <h4><strong>三、管樂團︰</strong></h4>
    <p><strong>（一）台北青年管樂團︰</strong></p>
    <ol>
      <li>
        台北青年管樂團於2020/7/5
        2020定期音樂會「經典挑戰賽II之佛漢威廉士」假新北市藝文中心演藝廳演出藍美米《歌詠河洛》、梁婉筠《戰祭之歌》。
      </li>
      <li>
        台北青年管樂團於2020/11/5
        2020年定期音樂會「小團立大功」假國家音樂廳演出陳廷銓〈臺灣農村曲〉幻想變奏、陳可嘉《越過山嶺》。
      </li>
    </ol>
    <p></p>
    <p><strong>（二）高雄市管樂團︰</strong></p>
    <ol>
      <li>
        高雄市管樂團於2020/7/19「40．續－2020陳怡君單簧管獨奏會」假花蓮郭子究音樂文化館、於2020/7/24假衛武營國家藝術文化中心表演廳演出周宣宏《願》。
      </li>
      <li>
        高雄市管樂團於2020/8/9「輝煌合鳴－高雄市管樂團八週年音樂會假衛武營國家藝術文化中心音樂廳演出周宣宏《願》。
      </li>
    </ol>
    <p></p>
    <p>
      <strong>（三）宜蘭青年管樂團</strong
      >於2020/9/27「宜蘭青年管樂團13周年音樂會」假宜蘭演藝廳演出林承芳《風的傳頌》。
    </p>
    <p>
      <strong>（四）狂美交響管樂團</strong
      >於2020/11/28在「神話．天穿－交響音樂會」假中壢藝術館音樂廳演出蘇凡凌《神話－女媧補天》。
    </p>
    <h4><strong>四、室內樂團︰</strong></h4>
    <p><strong>（一）小巨人絲竹樂團︰</strong></p>
    <ol>
      <li>小巨人絲竹樂團於2020/2/13假國家音樂廳演出林心蘋《秀英花你在叼位》。</li>
      <li>
        小巨人絲竹樂團於2020/5/30假2020廣場藝術節中山堂廣場演出董榕森《陽明春曉》，邰正宵作曲/李英編曲《九百九十九朵玫瑰》，劉文祥編曲/臺灣民謠《台灣民謠幻想組曲》，盧亮輝《小鎮》、《客家歌謠聯奏》，盧亮輝編曲/江蘇民謠《茉莉花》等。
      </li>
      <li>
        小巨人絲竹樂團於2020/7/4、9/6、10/3假基隆市文化中心演藝廳、樹林藝文中心、新北藝文中心演奏廳演出徐瑋廷"Re
        La"、陳中申《廟前的乞丐》、董昭民《蒙古幻想舞曲》、吳宗憲《丟丟與他的銅仔》、黃河人《鹿谷山上採茶忙》。
      </li>
      <li>
        小巨人絲竹樂團於2020/7/31假國家演奏廳演出林岑陵《浮光掠影》、林心蘋"Flow"、鄭光智《雪霜薺麥》（臺北市文化局補助）。
      </li>
      <li>
        小巨人絲竹樂團於2020/9/2假國家音樂廳演出瞿春泉改編古曲《瀟湘水雲》，陳怡作曲/劉至軒改編《打擊樂協奏曲》第一、三樂章，林心蘋《沙鯤漁火》，張定和作曲/劉至軒編作《春樹暮雲幻想曲》。
      </li>
      <li>
        小巨人絲竹樂團於2020/11/18假國家演奏廳首演委託創作徐瑋廷《傾聽我說》（國藝會補助），並演出劉學軒《鬼忌》、鄭光智《Naomi
        變奏曲》。
      </li>
    </ol>
    <p></p>
    <p><strong>（二）采風樂坊︰</strong></p>
    <ol>
      <li>采風樂坊於2020/10/17假十方樂集劇場演出潘皇龍《迷宮．逍遙遊》。</li>
      <li>
        采風樂坊於2020/10/24假新北市客家文化園區演藝廳演出劉佳瑩《起飛》、《重逢》、《青春》、《重生》。
      </li>
      <li>
        采風樂坊於2020/11/21香港藝術節視訊演出潘皇龍《迷宮．逍遙遊》與6位香港作曲家絲竹樂作品。
      </li>
      <li>
        采風樂坊於2020/11/29假臺灣戲曲中心小表演廳演出謝宗仁《山稜》、林岑陵《猴子山》（Kawsan）、周久渝《狂野塗鴉 参》、莊文達《白鷺鷥幻想曲》、蔡承哲《盂蘭盆》（Ullambana）、潘皇龍《東南西北VIII》。
      </li>
    </ol>
    <p></p>
    <p>
      <strong>（三）三個人</strong
      >於2020/12/4假國家演奏廳首演委託創作潘家琳《噪靜交響》（古箏/郭靖沐、楊宜樺）、周久渝《突現深心》（古箏/郭靖沐、大提琴/張智惠）、林煒傑《鉦錚》（古箏/郭靖沐、打擊/余若玫）、楊祖垚《厄科》（古箏/郭靖沐、笙/張婉俞）、郭靖沐《無聲地釋放》（古箏/郭靖沐+風扇）（國藝會補助）。
    </p>
    <p><strong>（四）台灣揚琴樂團︰</strong></p>
    <ol>
      <li>
        台灣揚琴樂團於2020/7/18首演委託創作徐瑋廷《西北雨》（揚琴獨奏/莊鈞復）、任重《霜霧》（揚琴獨奏/花瑄懋）（國藝會補助）。
      </li>
      <li>
        台灣揚琴樂團於2020/12/26首演委託創作何立仁《雨港寫意》、陳傳禹《浪嶼》、羅正楎《山居秋暝》。
      </li>
    </ol>
    <p></p>
    <p><strong>（五）對位室內樂團︰</strong></p>
    <ol>
      <li>
        對位室內樂團於2020/6/14「對位室內樂系列－聽．律」假高雄市文化中心至善廳演出馬定一《消逝的聲音》給中提琴和鋼琴，楊祖垚《腹語術》為低音長笛與大提琴，林盈婷《靜夜思》給女高音和鋼琴三重奏，邱浩源《夢的波紋》給弦樂五重奏，楊聰賢《日本山水》給女高音、長笛、低音豎笛與鋼琴，潘皇龍《東南西北V》給箏與弦樂四重奏。
      </li>
      <li>
        對位室內樂團於2020/6/25「D調昇華」林佳霖小提琴獨奏會假衛武營國家藝術文化中心表演廳演出許常惠《五首前奏曲給無伴奏小提琴》。
      </li>
      <li>
        對位室內樂團於2020/11/29「對位與大師有約系列－小提琴家胡乃元Nai-Yuan
        Hu」假衛武營國家藝術文化中心音樂廳首演潘皇龍《東南西北．禮讚》為箏與弦樂團。
      </li>
    </ol>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img50" src="./../../../assets/comment2/10.jpg" alt=""></p>
          </td>
          <td>
            <p><img class="img50" src="./../../../assets/comment2/24.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/6/14「室內樂系列－聽．律」音樂會海報（對位室內樂團提供）</p>
          </td>
          <td>
            <p class="tableCenter">2020/11/29「對位與大師有約系列－小提琴家胡乃元Nai-Yuan Hu」音樂會海報</p>
            <p class="tableCenter">（對位室內樂團提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p><strong>（六）</strong><strong>MIT</strong><strong>米特薩克斯風重奏團︰</strong></p>
    <ol>
      <li>
        MIT米特薩克斯風重奏團於2020/2/21假國家演奏廳演出林盈婷《遶境共聲》（曾獲臺北市政府文化局補助）、王之筠《漫遊者》、周宣宏《恆春古城－瑯嶠之憶》（曾獲國家文化藝術基金會補助）、陳昶安《四月望雨幻想變奏曲》、楊元碩《安可台灣II》、陳韋希《戀語》。
      </li>
      <li>MIT米特薩克斯風重奏團於2020/1/4假國家演奏廳演出蔡文綺《艾瑪的苔蘚圖鑑》。</li>
    </ol>
    <p></p>
    <p>
      <strong>（七）台北中央</strong><strong>C</strong
      ><strong>室內樂團</strong
      >於2020/9/27「大風起C韻飛揚」假國家兩廳院演奏廳演出孫灜洲《風中笛聲》曲笛協奏曲/混合編制、董昭民《風雨中的太陽》混合編制與2位歐美作品。
    </p>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/12.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/9/27「大風起C韻飛揚」音樂會海報</p>
            <p class="tableCenter">（台北中央C室內樂團提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（八）</strong><strong>CPE</strong><strong>鋼琴重奏團</strong>於2020/9/27「GIVE ME 16
      III－憶」假衛武營國家藝術文化中心表演廳演出林進祐《油桐花組曲》給雙鋼琴十二手聯彈、黃婉真《故鄉掠影》給雙鋼琴十二手聯彈、謝宗仁《唄》給雙鋼琴十二手聯彈。
    </p>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/13.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/9/27、10/24「GIVE ME 16 III－憶」音樂會海報</p>
            <p class="tableCenter">（CPE鋼琴重奏團提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（九）漫遊者室內樂團</strong
      >於2020/10/13「微塵裡的景緻－當代作品音樂會」假衛武營國家藝術文化中心表演廳演出劉韋志"RESISTANCE
      II"給雙簧管、低音管、中提琴與鋼琴。
    </p>
    <p>
      <strong>（十）時間藝術工作室</strong
      >於2020/12/27「那些好想讓你聽懂的音樂」現代音樂經典音樂會假臺中市新民高中藝術中心演奏廳演出潘皇龍《時間與空間》為小提琴、單簧管、大提琴與鋼琴的四重奏曲，以及歐洲、美洲4首作品。
    </p>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/23.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/12/27「那些好想讓你聽懂的音樂」音樂會海報</p>
            <p class="tableCenter">（時間藝術工作室提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <h4><strong>五、弦樂團︰</strong></h4>
    <p>
      <strong>（一）巴雀弦樂團</strong
      >於2020/8/21、8/26、8/28、8/30「東方音緣」年度巡演系列假新北市藝文中心演藝廳、誠品表演廳、衛武營國家藝術文化中心音樂廳、新竹縣政府文化局演藝廳首演委託創作林佳瑩《變形》（Anamorphosen）。
    </p>
    <p>
      <strong>（二）台灣絃樂團</strong
      >於2020/9/16「30週年系列音樂會：團慶音樂會」假國家音樂廳演出彭靖《湖畔之月》、《瀑布的傳說》。
    </p>
    <h4><strong>六、敲擊樂團︰</strong></h4>
    <p>
      <strong>（一）台北打擊樂團</strong
      >於2020/11/22、11/29、12/12、12/19假國立臺中教育大學寶成演藝廳、誠品表演廳、苗栗縣政府文化局中正堂演藝廳、桃園市政府文化局演藝廳演出莊彥宇《很久很久以前》、黃以涵《拿鐵》、許芯《彼端的海》。
    </p>
    <p>
      <strong>（二）那娜擊樂二重奏</strong
      >於2020/10/28「泛亞原聲的當代凝望」假衛武營國家藝術文化中心表演廳演出潘家琳《打？游～擊！》、楊祖垚《主題標籤》、陳珩《歪邀》。
    </p>
    <p>
      <strong>（三）薪傳打擊樂團</strong
      >於2020/11/27「A.I.與擊樂之對話」假衛武營國家藝術文化中心表演廳演出曾毓忠《跨越》給多重打擊樂與多聲道現場電子音樂，趙菁文《純化》為打擊樂與預置電子音樂，謝賢德《倉．狂》為綜合打擊樂、預置與現場電子音樂。
    </p>
    <h4><strong>七、合唱團︰</strong></h4>
    <p>
      <strong>（一）台北室內合唱團</strong
      >於2020/8/1假國家音樂廳演出潘皇龍《夢遊女》無伴奏混聲八部合唱曲，並首演賴德和《咬舌詩》。
    </p>
    <p><strong>（二）幕聲合唱團︰</strong></p>
    <ol>
      <li>
        幕聲合唱團於2020/7/26假臺北市國家音樂廳首演委託林碩俊改編泰雅族古調《Swa I
        Yan思念》，並演出林明杰《西江月》、林京美《臨江仙》、金希文《日出台灣》。
      </li>
      <li>
        幕聲合唱團於2020/11/2、11/29「木林之森」音樂會假臺北市國家音樂廳與臺中國家歌劇院中劇院演出委託創作趙菁文《樹，生命來的地方》、黃婉真《森林絮語》、林明杰《帶著樹苗來》、金希文《成長》（國藝會委託創作補助）。
      </li>
    </ol>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/15.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/11/2、11/29「木林之森」音樂會海報</p>
            <p class="tableCenter">（幕聲合唱團提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（三）拉縴人男聲合唱團</strong
      >於2020/6/19「愛與贖」假國家音樂廳演出吳孟翰《耶和華是我的牧者》。
    </p>
    <p>
      <strong>（四）五十蘭愛樂合唱團</strong
      >於2020/10/8「無限蘭芽：台灣合唱創作之夜－太平詩路首演」假宜蘭演藝廳首演李雅婷《紅葉》，蘇屹《山嶺》，余忠元《半日閒》、《素顏相見》、《心路》。
    </p>
    <p>
      <strong>（五）台中室內合唱團</strong
      >於2020/11/8「黃金傳說－黃俊達、金承志作品交流音樂會」假衛武營國家藝術文化中心表演廳演出黃俊達《山水、鳥語與鐘》、《那天一個衝動我加入合唱團》。
    </p>
    <p>
      <strong>（六）八角塔男聲合唱團</strong
      >於2020/11/11「寧靜致遠的平安喜悅」假國家音樂廳演出蕭泰然《上美的花》（同聲三部）、呂泉生《採茶歌》。
    </p>
    <p>
      <strong>（七）微行星男聲合唱團</strong
      >於2020/11/28「微故事系列音樂會之壹－創．海不枯石不爛」假高雄市文化中心至善廳演出余光中詞/林京美曲《望海》、向陽詩/江俊典曲《山路》、余光中詞/劉聖賢曲《海不枯石不爛》。
    </p>
    <p>
      <strong>（八）木樓合唱團</strong
      >於2020/11/21、12/9、12/12「光之境－月光．秘境．傳說」假臺中國家歌劇院中劇院、國家音樂廳、澎湖縣政府文化局演藝廳演出林京美《我心默然無聲》、鄭朝方（張舒涵編曲）《老屋》、任真慧《暮島之聲》、趙菁文《會唱歌的數字們》。
    </p>
    <p>
      <strong>（九）台北愛樂青年合唱團</strong>於2020/12/2
      2020台北愛樂青年合唱團年度音樂會「人聲壯遊－冰．火」假臺北市中山堂中正廳演出劉聖賢《冬花夜開》、陳永淘《風平浪靜》。
    </p>
    <p>
      <strong>（十）台北愛樂室內合唱團</strong
      >於2020/12/18「故．事－錢南章＆金承志創作音樂會」假國家音樂廳演出錢南章《金包里傳奇》。
    </p>
    <h4><strong>八、其他︰</strong></h4>
    <p><strong>（一）中華民國現代音樂協會︰</strong></p>
    <ol>
      <li>
        中華民國現代音樂協會於2020/10/30「2020臺北國際現代音樂節－擊樂場」假國家演奏廳演出陳珩《歪邀》、潘家琳《打？游～擊！》、楊祖垚《主題標籤》、邱浩源《傍請相公》為擊樂四重奏。
      </li>
      <li>
        中華民國現代音樂協會於2020/10/31「2020臺北國際現代音樂節－室內樂場」假國家演奏廳演出邱妍甯《我以我獨特的方式美麗著》為絃樂四重奏，蔡承哲《在夢見牛飲一碗香灰水之後》為中提琴獨奏，羅芳偉《孤夜》絃樂四重奏，張譽馨《致散佚之光、星體與時間》為鋼琴獨奏，陳以德《街景速寫》給長笛、中提琴與鐵琴，李建諭《無聲的告白》給長笛、中提琴與鋼琴。
      </li>
      <li>
        中華民國現代音樂協會於2020/11/1「2020臺北國際現代音樂節－大鍵琴場場」假國家演奏廳演出蔡淩蕙《琴想X》給長笛、雙簧管、大提琴及大鍵琴四重奏，謝宗仁《變遷》給雙簧管及大鍵琴，余忠元《轉折》給長笛、雙簧管、大提琴及大鍵琴四重奏，鄭伊里《..
        ..》給大鍵琴與即時電聲，李思嫺《對話（之二）：鏡花水月》為柳琴及大鍵琴，陳士惠《敕桃》給長笛、雙簧管、大提琴及大鍵琴四重奏。
      </li>
      <li>
        中華民國現代音樂協會於2020/11/1「2020臺北國際現代音樂節－琵琶場」假國家演奏廳首演委託創作林芝良《悟》（琵琶/黃立騰）、鐘儀芳《聽雨》（琵琶/王楷涵）、張婉俞《烈》（琵琶/王楷涵）、周久渝《籽聲》、馬水龍《水龍吟》、王正平《天問》（國藝會補助）。
      </li>
    </ol>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img70" src="./../../../assets/comment2/16.jpg" alt=""></p>
          </td>
          <td>
            <p><img class="img70" src="./../../../assets/comment2/17.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/10/30「2020臺北國際現代音樂節－擊樂場」</p>
            <p class="tableCenter">（中華民國現代音樂協會提供）</p>
          </td>
          <td>
            <p class="tableCenter">2020/10/31「2020臺北國際現代音樂節－室內樂場」</p>
            <p class="tableCenter">（中華民國現代音樂協會提供）</p>
          </td>
        </tr>
        <tr>
          <td>
            <p><img class="img70" src="./../../../assets/comment2/18.jpg" alt=""></p>
          </td>
          <td>
            <p><img class="img70" src="./../../../assets/comment2/19.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/11/1「2020臺北國際現代音樂節－大鍵琴場」</p>
            <p class="tableCenter">（中華民國現代音樂協會提供）</p>
          </td>
          <td>
            <p class="tableCenter">2020/11/1「2020臺北國際現代音樂節－琵琶場」</p>
            <p class="tableCenter">（中華民國現代音樂協會提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（二）亞洲作曲家聯盟</strong><strong>/</strong
      ><strong>台灣作曲家協會</strong
      >於2020/12/6「音樂台灣2020作曲聯展」假國立臺中教育大學寶成演藝廳演出張炫文《草仔枝》、《叫做台灣的搖籃》、《風吹》、《橋》、《土地之戀》，侯志正《第八號長笛獨奏幻想曲》為長笛獨奏，謝宗仁《逝水》、《有贈》為男高音與鋼琴，王之筠《來自遠方的吶喊》為小提琴與鋼琴，陳慶章《極微主義五重奏》為長笛、雙簧管、豎笛、女高音與鋼琴，羅芳偉《哀歌》為弦樂四重奏，蕭慶瑜《暗光鳥》、《山的眼睛》為女高音與鋼琴，林進祐《台中頌》為長笛、小提琴、大提琴與鋼琴。
    </p>
    <p>
      <strong>（三）台灣揚琴發展協會</strong
      >於2020/7/18假國立臺灣藝術大學福舟表演廳演出王韻雅《蹦蹦跳》，杜宛霖《老六新彈》、林心蘋《圓舞曲》、任重《霜霧》、徐瑋廷《西北雨》（2019年由台灣揚琴發展協會委託創作並獲國藝會補助）。並收錄於2020年4月台灣揚琴發展協會出版品《2017-2019臺灣揚琴創作曲集》。
    </p>
    <p>
      <strong>（四）中華民國聖樂促進會</strong
      >於2020/9/7「2020台灣之聲－管弦樂篇」假國家音樂廳演出連信道《夢之谷》、《霸王別姬》，陳茂萱《一言九鼎》，柯芳隆《哭泣的美人魚》，林岑陵《黑潮蘭嶼》、《轉折》，莊文達《黑水溝》、《八里隨想曲》等管弦樂曲。
    </p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/20.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/9/7「2020台灣之聲－管弦樂篇」音樂會海報</p>
            <p class="tableCenter">（中華民國聖樂促進會提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（五）「聽聽彈談－廖皎含鋼琴獨奏會系列</strong><strong>IX</strong
      ><strong>」</strong
      >於2020/9/30假臺中國家歌劇院小劇場演出李和莆《福爾摩沙映象》〈一月至六月〉，林進祐《油桐花組曲》〈序〉、〈油桐樹下的微風〉、〈飛舞〉、〈孤獨鳥（烏鷲）〉，馬水龍《臺灣組曲》，陳茂萱《童玩三篇》、《第17號小奏鳴曲》，黃輔棠《臺灣狂想曲》、《西施幻想曲》，蕭泰然《家園的回憶》，蕭慶瑜《映》，羅珮尹《2013鋼琴組曲》。
    </p>
    <p>
      <strong>（六）台灣璇音雅集</strong
      >於2020/10/8假國家兩廳院演奏廳演出陳茂萱《第四號小奏鳴曲》，嚴琲玟《虎姑婆》，謝隆廣《迷宮》、《小敘事曲》，吳佩蓉《夜》，鄭雅芬《兒時記趣：蝸牛、賽陀螺》，羅佩尹《舞蹈練習場景》，陳子萱《追著影子跑》與胡宇君《給大孩子的手札》等作品。
    </p>
    <p></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/21.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/10/8「大師小作－來自大師的童聲」</p>
            <p class="tableCenter">（台灣璇音雅集提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（七）斐亞文化藝術</strong
      >於2020/10/17「如歌之必要－游昌發瘂弦詩歌」假國家音樂廳演出游昌發《詩人之歌系列Ⅱ
      瘂弦詩作藝術歌曲》藝術歌曲十四首。
    </p>
    <p>
      <strong>（八）饗響文教協會</strong
      >於2020/11/7「美好、殤慟、昇華－鋼琴三重奏巡禮」假國家演奏廳演出林京美《夜亮》。
    </p>
    <p>
      <strong>（九）</strong><strong>2020</strong
      ><strong>臺灣作曲家系列「陳主稅樂展」</strong
      >於2020/11/7假衛武營國家藝術文化中心表演廳演出鋼琴作品9首、小提琴作品2首、弦樂四重奏1首與聲樂曲3首。
    </p>
    <table  cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img28" src="./../../../assets/comment2/22.jpg" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2020/11/7 2020臺灣作曲家系列「陳主稅樂展」</p>
            <p class="tableCenter">（臺灣音樂館提供）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>（十）蘇綉雯鋼琴獨奏會「幻．變」</strong
      >於2020/11/14假高雄市音樂館演出連憲升《兩首鋼琴小品》。
    </p>
    <p>
      <strong>（十一）新北新紀元－大都會系列</strong
      ><strong>Ⅰ</strong>於2020/11/15假國家演奏廳演出蕭慶瑜《憶》為絃樂團、邱妍甯《純粹》為絃樂團。
    </p>
    <p>
      <strong>（十二）巴洛克獨奏家樂團</strong
      >於2020/12/12「六人組－給小提琴、鋼琴和弦樂四重奏」假臺中國家歌劇院小劇場演出李思嫺《六重奏》。
    </p>
    <p>
      <strong>（十三）捌號會所</strong
      >於2020/12/12「再壹波藝術節」假台北歌德學院藝文活動廳演出高愷怡《Kontrapunkt對位》、劉韋志"Burst
      Forth"、林芳宜"Let's read some poems"。
    </p>
    <p>
      <strong>（十四）禾立樂集</strong
      >於2020/12/31「西灣印象」假高雄市文化中心至德堂演出侯志正《西灣印象》。
    </p>
    <h3><strong>結語︰</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧2020年臺灣當代音樂的文化現象與生態環境，確實不難察覺諸多特殊現象︰似乎編制大或涉及國際交流事務較多的團隊所遭受的影響較大，應變速度較為緩慢；而個人或編制小的團隊，應變速度較為快捷。音樂展演的版圖似乎面臨重新洗牌，需要重新布局的時刻突如其來，慰為契機。當然區隔異地，視訊音樂會應運而生，解決了舟車勞頓並避開了武漢肺炎感染的風險。所以我相信，未來的音樂創作未必需要遵循傳統的總譜書寫方式，樂曲的編制也可以靈活搭配，展演的形態也可能跨越空間的限制，再透過視訊系統加以統整。將拙作《萬花筒》為任何音樂家的即興音樂系列作品，與《迷宮．逍遙遊》機遇音樂系列作品相結合，參酌《跨越時間與空間的藩籬》，展現另一種音樂創作與展演的可能性，將為音樂生態環境創造無限生機。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時代在變，潮流也在變，優勝劣敗的循環屢試不爽。我們是否有可能逐步建構自我主體性的音樂生態新環境，除了個人與團隊的努力以赴，在上位者扮演著前瞻性推波助瀾、洞察機先，甚至於是扭轉乾坤的關鍵角色。舉個例來說，國家文化藝術基金會為了鼓勵演出國人作品，在申請補助案格式曲目設計中，增列是否含國人作品，雖非必要條件，卻有部份啟迪的作用產生。老實說，現代音樂節自始至終總是行家的聚集，永遠都是曲高和寡，也有它們的重要性與學術性，展現各地方的音樂特色。但是，如若在例行性的經典曲目間，安排一首國人作品或當代音樂作品，應該是輕而易舉的，它所產生的對比效應，一方面讓演出者更為精確區分時代風格的差異，也為聽眾帶來更為寬闊的視野，與明確的音樂史學觀，相信會是兩全其美的選擇。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在此慎重地呼籲演奏（唱）家與演出團隊，不論公設或私人團隊，在曲目設計上，在作曲家、曲目名稱外，千萬別忽略了創作年代的意義。一方面代表著隨機教育的功能性，另一方面也給作曲家形成某些壓力，讓作曲家直接面對經典作品。倘若一首21世紀的作品，聽起來像18、19世紀的風格，那會是個什麼樣的場景；或明明是一首21世紀的作品，在原創性、前瞻性與專業性上卻讓人無從定位它的風格？內行人看門道，外行人看熱鬧，吾人不可不深思！
    </p>
  </div>
</template>
<script>
export default {
  data() {
    return {
    };
  },
  created (){
    document.querySelector('.viewRight > div:first-child').scrollTop = 0
  },
};
</script>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
  img {
    width: 80% !important;
  }
}
ol{
  list-style-type: decimal ;
  margin-inline-start: 20px;
}
.img50{
  display: block;
  width: 50%;
  margin: 0 auto;
}
.img28{
  display: block;
  width: 28%;
  margin: 0 auto;
}
.img55{
  display: block;
  width: 55%;
  margin: 0 auto;
}
.img63{
  display: block;
  width: 63%;
  margin: 0 auto;
}
.img70{
  display: block;
  width: 70%;
  margin: 0 auto;
}
</style>
