<template>
  <div>
    <div class="title">
      <h2>後疫情時代下的解構、調和與重建：2021年臺灣跨界音樂評述</h2>
      <span>文/陳慧珊</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3>前言</h3>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術源自生活，是文化的結晶，社會的縮影。在人為與自然因素的雙重影響下，當代社會急遽變遷且奇異，若從負面的角度看，現代生活其實處處充斥著衝突、矛盾、不安與危機。從核武戰爭、恐怖主義、種族歧視、金融海嘯、通貨膨漲、貧富懸殊、難民流動等社會問題，到氣候變遷、地球暖化、輻射破壞、噪音光害、水源與空氣汙染等環保議題，現代人有太多複雜而不可預測的壓力與挑戰。筆者長期研究臺灣跨界音樂的發展，認為若從歷時性的角度觀之，全面顛覆了民生常態、社會秩序、經濟運行、甚至國家治理的「嚴重特殊傳染性肺炎」<sup>1</sup>（Coronavirus disease, COVID-19），可謂影響我國近年跨界音樂發展甚鉅的一個關鍵性分水嶺；觀察臺灣2021年的音樂生態與跨界音樂活動後發現，歷經反反覆覆疫情所帶來的恐慌與停滯，跨界音樂在走走停停之間已元氣大傷，如今正面臨著後疫情時代下解構的危機、調和的過程、與重建的挑戰。</p>
<h3><strong>壹、疫前的跨藝沃土</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;處於全球化與科技化的地球村時代下，臺灣當代社會蘊藏有多元化、資訊化、少子化、高齡化與休閒化等各種傾向，此恰為音樂藝術犁出一方沃土，並於其上耕耘出一片生氣蓬勃的域外發展氛圍。而此走出框架、以開放包容的胸襟與他者合作的跨界傾向，在進入21世紀後益發明顯。學界也觀察到跨界的特徵與意涵，例如，學者洪世謙在黃涵榆所著的《跨界思考》（2017）一書中的推薦序〈「例外」的戰鬥姿態〉一文中，將跨界視為是有別於常規以外、當事者以外的「例外」，乃一種有力的「戰鬥」姿態：</p>
<p class="bui">這種姿態非但不是無力或邊緣，不是被排除的受迫者，而是一種戰鬥。這種置身例外的戰鬥，既是書寫，意識哲學行動，戰鬥意味著作者以其自身及文本，作為一種充滿差異又具有張力的空間，劃出與既定事務的距離與界線，在此間性之中，差異對話在此展開，並挪移了各種界線。<span>（頁9）</span></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此種視跨界為一種積極的行動，用於自身與他者之間的擴張和對話關係，也瀰漫在當代音樂的發展上。原本主要以西方音樂傳統為基礎、音樂現代化為「範本」的音樂發展，開始在形式和內容上都有明顯的突破；而此種變化，吸引了包括筆者在內的許多作者、學者、評論者等的關注。<sup>2</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以筆者為例，早於2007年時，筆者便針對彼時始萌芽的臺灣跨界現象，發表了〈1+1≧2﹖淺談跨界（領域）藝術創作之理念與實踐〉<sup>3</sup>一文，對於當時尚屬於發展初階、多半以本我為中心的諸多跨界創演嘗試，做出討論與提問。譬如，雖然「跨界」似乎如顯學般地活躍在本地的音樂發展中，甚至有被無限上綱的傾向（合作對象琳瑯滿目，從音樂之間、藝術之間、到藝術以外皆有之），但若深思所謂的「傳統」與「現代」、「全球化」和「本土化」，實為相輔相成、一體兩面的說詞，那麼當代音樂的跨界合作重點，便不應只侷限在於「一加一是否等於或大於二」這樣的籠統思維，而是雙方（或多方）互動期間，所發酵出的「異中求同」或「同中求異」的交流態度。初期的跨界音樂因經驗不足或認知不深等種種因素，多以型態上或素材上的「嘗鮮」為主，跨界合作的雙方對彼此的了解往往尚未到位，合作動機也多以自身的立場出發，所以磨合程度較劇烈。無論如何，音樂界這股朝域外發展的轉變風氣是相當明顯的，也引起國際學界的注意，譬如，筆者當時便受知名國際學術期刊《Fontes Artis Musicae》邀約，發表了〈Changing Tendency of Western Music Tradition in Taiwan〉<sup>4</sup>（2009）一文，揭露根植於臺灣音樂文化中的西方音樂傳統之近期在地變遷，反映了本地的音樂逐漸朝跨界、跨域、以及跨文化方向發展的趨勢。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;多元族群的共存共榮，是臺灣社會的特徵，這也造就了臺灣音樂與生俱來在語言、曲調、節奏、風格上的跨文化特質，而這種特質一方面可以是很大眾、很普世性，另一方面也可以是很小眾、很個人化的。筆者曾在〈跨文化美學的音樂詮釋――以臺灣當代作曲家之藝術觀為例〉（陳慧珊，2007，頁211-226）一文中，記錄了臺灣當代不同類型的音樂創作者（包括潘皇龍、鍾耀光、劉學軒、黃正銘、謝韻雅等）在創作理念上的強大包容力特質，及其作品所展現的既多元又專屬的跨文化美學。而恰恰是這樣的多元文化特質與共存共榮社會氛圍，滋養了跨界音樂的生長基因。雖然觀望的成分很高，但整體而言，進入21世紀後，對於向外拓展的新興嘗試，樂界普遍感到好奇、甚至躍躍欲試。尤其在幾個指標性樂團和代表性作曲家的影響下，跨界風的吹起造就了許多令人耳目一新的創演，給音樂界帶來欣欣向榮的景象。筆者的〈臺灣公立樂團跨界展演初探――以臺北市立國樂團、國家交響樂團為例〉（陳慧珊，2011，頁135-166）與〈臺灣私立樂團跨界展演初探――以采風樂坊、朱宗慶打擊樂團為例〉（陳慧珊，2013，頁9-50）兩篇文章，便是針對彼時4個重點樂團演出的跨界節目所進行的考察。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界音樂的蓬勃發展自然引來廣泛的論述，其中不乏分岐的觀點－從能否被納入某單一樂種的範疇為標準、樂種之間的融合程度、音樂體現的跨文化特質、到音樂的實驗性素材或手法等－各類立場皆有之，但基本上皆能立基於音樂的「形」與「質」。其中較例外的是，亦有單純以消費市場「分類」的角度，將「跨界音樂」歸類在「古典音樂」和「流行音樂」之外的第三種類型的論述<sup>5</sup>。對於將跨界音樂「標籤化」以方便識別的類似主張，筆者認為恐怕是屬於較表面的他律性判斷，恐無法真實反映臺灣跨界音樂的發展實貌，因此特以〈反思「跨界音樂」――從音樂多元本體觀論當代音樂之跨界〉（陳慧珊，2014，頁23-52）一文，提出從音樂的多元本質、多元面向的其他角度，來窺探跨界音樂的發展脈絡，思考其與他者之間的互文性、因果關係與文化意義。雖然「跨界音樂」的定義至今仍未取得普世性的共識，但從幾年下來不斷有推陳出新的跨界音樂製作的事實來看，跨界音樂的概念的確已漸被接受，跨界音樂的演出型態的確漸成常態，且不僅僅與自家音樂人跨界合作而已，與其他領域的藝術家、甚至非藝術領域的合作，也益發常見。筆者於2016年出版的《傾聽弦外之音：音樂藝術跨界展演研究》一書中，便根據跨界參與者（含媒材）彼此之間的合作過程、涉入程度或互動關係，提出包括主客體置位易辨的「cross」、多重主體並置的「inter」、自體變形並與他者交融的「multi」、拼貼混雜的「mix」、文化複合性的「hybrid」、以及越域新創的「trans」等6種類型，並以此觀察了許多涉及劇場、戲曲、舞蹈、多媒等他領域的跨界音樂運用和製作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疫情爆發的前兩年（2018-2019），臺灣跨界音樂的演出數量和密集度來到相對高點。根據筆者在〈時空交織的絢爛迸發：2018年度跨界音樂活動觀察與評介〉（2019）一文的觀察，無論是在樂風上的融合、樂種上的混編、使用工具上的科技化、或與非藝術領域（所謂「外跨」）的合作等，在2018年度的音樂活動中都已相當常見。雖然在定義上仍有分歧、甚至模糊的空間，但跨界音樂卻已呈現出音樂會劇場化、傳統曲風現代化、科技多媒體常態化、及親民在地化等之發展特徵。<sup>6</sup>隨著觀演關係中微妙的主客角色變化，觀眾的需求與期待，成為音樂實踐者更加重視的考量，音樂活動的實用性與功能性漸成為選擇跨界對象、媒材與合作方式的重要因素。在這股轉變的氛圍－從保守觀望到樂觀其成－驅動下，跨界音樂的發展散落在各樂種之間所進行的內部融合、與非藝術領域的外向交流、各文化之間的趨同逐異、以及科技傳播媒體的運用等。一時之間，各類的跨界嘗試或音樂型態如雨後春筍般地浮出，根據筆者在〈以藝術之名的眾聲喧嘩：2019年臺灣跨界音樂的現象與發展〉（2020）一文中的分析，跨界音樂發展到2019年底疫情爆發前，至少包含七大值得關注的面向：（一）跨界思維普及化；（二）親民路線的推廣；（三）勇於實驗的精神；（四）多方雜揉的重新定義；（五）科技的運用與效應；（六）藝術節的推波助瀾；（七）重視兒童與親子節目。<sup>7</sup>在產、官、學等各界的全面支持下，更自由、開放的創新合作態度，洋溢在一片看似欣欣向榮的臺灣音樂生態中，跨界風帶起的發展衝勁與願景，令各界好不憧憬。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，隨著跨界音樂接受度的提高，創演需求增多，跨界人才缺乏的問題終浮出檯面。長期以來，表演藝術（音樂、舞蹈、戲劇、戲曲、民俗技藝等）各領域在人才培育上，泰半是「井水不犯河水」地各自發展，音樂界內部各不同樂種的音樂專才栽培也多是「各自為政」，彼此之間的交流有限。單領域的培養人才，優點是能在專業的深度上獲得較有精進的成效，但缺點則是在橫向的廣度上，或是在與他領域合作能力的栽培上，較難有可塑性與團隊績效。無論從經濟上的務實角度，或從藝術、學術上的專業角度，跨界人才的培育都是當前與近期的未來，攸關我國音樂健全發展的關鍵因素。<sup>8</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過跨域共製或融匯不同樂種互動創演而成的跨界音樂，除了呼應本世紀以來，結合「全球化」（globalization）概念與「在地化」（localization）觀點所形成的「全球在地化」（glocalization）思潮後，產出既能與世界對話又能反映本土人文風貌的作品之外，在先進科技的推波助瀾下，也開創出與科技之間的跨域共融新氣象。疫情爆發之前，跨界音樂的創演發展不但有逐漸劇場化、現代化、科技化和親民化等的傾向，在跨界的型態與手法上也日趨精進成熟；而著重多元素材的結合，跨領域合作與跨文化交流的跨界音樂，更因具有民主化與社會化的特色，頗能貼切地呼應網路串聯時代的異業結盟特徵與多元文創精神。整體而言，疫情前的音樂生態，是一個跨界音樂大有可為的環境。<sup>9</sup></p>
<h3><strong>貳、疫後的藝情轉向</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自2019年歲末延燒至今的嚴重特殊傳染性肺炎其病毒不斷變種，包括Alpha，Delta，Omicron等，截至2022年的1月29日，已導致全球累計近3.7億例確診個案，逾563萬人死亡，<sup>10</sup>無疑是人類史上規模最大、影響最劇烈的全球性流行傳染病之一。嚴重的疫情造成世界性的經濟與社會混亂，全球經濟陷入自1930年代「經濟大蕭條」（Great Depression）以來最大的經濟衰退，全面性地重創社會上各行各業的發展與生計，從金融、航空、交通、觀光、旅遊、餐飲，到教育、體育、藝術、文化、休閒、娛樂等，無一倖免，輕者減薪裁員，重者熄燈歇業。其中，執行過程必須依賴人與人之間的現場排練、表演及觀賞的表演藝術，可謂此次疫情的「重災區」。眾所皆知，舞臺上光鮮亮麗、技藝超群的表演藝術家，實為消磨多少青春歲月後勤勉苦練的成果，正所謂「臺上一分鐘、臺下十年功」，而今卻因無情的瘟疫，現場演出被迫喊停，合作計畫戛然而止。失去了舞臺的表演藝術家，其創作成果與演出呈現，面臨無處發表、乏人問津、甚至付諸流水的困境。雖然臺灣有目共睹的防疫成就，讓本地表演藝術團隊的實體演出，仍能在疫情緩和時配合相關措施有條件的滾動式舉辦，但隨著現場演出場次、大小藝術節、在地或國際交流合作計畫等，一波又一波的延期，一檔又一檔的取消，整個表演藝術鏈結中參與的工作者們，在在受到嚴峻疫情的全面性衝擊－即使公部門的藝術和文化等相關單位試圖履行其責任義務，盡可能地支持或補助本地藝術家，推出了諸多利多藝術家的政策。<sup>11</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，正所謂「山不轉，路轉；路不轉，人轉」，在病毒不斷變種、疫情終結日遙遙無期的情形下，「隔離」、「封城」、「社交距離」等詞彙已成為生活中的常態，音樂展演的方式也被迫轉型。有的向戶外發展，有的縮小編制，但為了降低人與人的接觸以防傳染病擴大蔓延的疑慮，與數位科技結合、改採線上直播的方式，是最多人的選擇－而這些種種演出方式的改變，在疫情最失控的2020年尤其明顯。<sup>12</sup>筆者曾在〈極度衝擊下的逆勢崛起：2020年臺灣跨界音樂文化與生態評析〉（2021）提出，在越是極端的世界（例如嚴重特殊傳染性肺炎這隻「黑天鵝」）裡，要堅持「經典」越是不易，要傳承「傳統」越是困難。雖然沒人可以真正高枕無憂，但「百年老店」或大型樂團永續經營的壓力遠勝過新興組織或個體戶。跨界團隊多採小編制（甚至獨奏）或創新組合，成員普遍年輕化，無論在科技的運用彈性或網路世界中的串聯能力上，常比傳統或大型團隊更來得靈活，反而較能在混沌不清、充滿變數的極端世界中逆勢竄起。此外，當原本擬由外國音樂家來臺擔綱演出的節目，因疫情而大幅銳減甚至取消後，間接拓寬了本地作曲家的創作機會與演奏家的演出空間，意外活絡了跨界音樂的在地化發展。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疫情後的藝情，首當其衝的是針對固有的解構，接著與新興元素或媒材的調和，再來是重建適合新氛圍的音樂類型。其中最明顯的便是科技的運用與雲端世界的透入。只是，當各界紛紛把演出「線上展演」、「線上直播」、「表演數位化」等方式視為疫情下維持表演藝術生命的「救命仙丹」時，回歸到表演藝術是在觀者面前展演的一門藝術來看，現場演出所產生的「臨場感」、「即時共感」都是線上播放和數位化所無法取代的。</p>
<h3><strong>參、逐漸回溫的現場演出</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在各界的努力下，疫情在2021年有趨緩的現象，曾一度冷卻幾近「冰點」停滯的表演藝術活動，陸續有「回溫」的情勢。整體而言，2021年的跨界音樂節目，在類型上，並未打破過去幾年來跨界音樂的發展類型，在運用的素材與合作的夥伴方面，亦未有再令人驚艷或創新的題材，或許可以說在疫情的影響下，無論從創作或演出在在都受到了相當大的限制，而在經費縮編甚至刪減的情況下，要從事跨領域的多元合作，想必也是相當不易、處處碰壁的。回顧2021年，嚴重特殊傳染性肺炎疫情趨緩，音樂的現場演出有逐漸回溫的現象。相較2020年，我們觀察到表演活動與合作有漸漸回溫的情勢，雖然數量不多，總類也不若過去那樣的繁多，還是有持續在進行緩步地實踐。</p>
<h3><strong>肆、2021跨界音樂演出</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;主題性的音樂會，或有所定位的演出題材，是近年跨界音樂的製作導向。鎖定題目或類型的作法，一方面固然是對外行銷上的考量，另一方面對內而言，也是合作夥伴之間在工作時，彼此溝通的依據。以下根據歷時性順序，整理出2021年度一整年主要的跨界音樂演出。<sup>13</sup></p>
<p><strong>一、1月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1月份的演出有若干場跨界的內容。包括采風樂坊的「花雨．花語」、2020嘉義市國際管樂節的《他拉喇叭團：蕭士塔高維奇與我－低音號謀殺案》、拉縴人男聲合唱團的「筆下聲韻」、由桃園市國樂團、楊斯琪爵士五重奏及鍾耀光等藝術家合作的「跨界．跨年」2021新年音樂會、狂美交響管樂團與如果兒童劇團合作的狂美親子音樂劇場《聽見．宮崎駿》、以及朱宗慶打擊樂團35週年的團慶演出《泥巴》擊樂劇場等。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：《他拉喇叭團：蕭士塔高維奇與我－低音號謀殺案》</span><br>
<span>跨界元素：喜劇、器樂劇場、銅管樂</span><br>
<span>演出單位：他拉喇叭團</span><br>
<span>演出時間：2021/1/1</span><br>
<span>演出地點：嘉義市政府文化局/音樂廳</span>
<p></p>
<p>演出內容：這場於「2020嘉義市國際管樂節」（2020/12/18-2021/1/3）上演的作品，是一場跨戲劇元素的室內音樂會，由「他拉喇叭團」以喜劇器樂劇場的概念創作而成。北藝大音樂系校友組成的「他拉喇叭團」（團長為張恆），成立於2016年6月的高雄，為2017年設總部於臺北，為臺灣首支以銅管為主的職業喜劇樂團。團員們除了各個為優秀的銅管演奏家之外，也具備創作、編劇與戲劇表演方面的才華。該團創團後同年度所推出的原創喜劇作品《TLBE The Silver Lining柳暗花明》而奠定了基礎。此後，2017年的《TLBE Love is All We Need若愛零距離》，以及2018年與表演藝術策展人、衛武營國家藝術文化中心戲劇顧問耿一偉老師所合作的《TLBE All The King's Men國王人馬》，都受到觀眾的喜愛。</p>
<p><strong>（二）</strong></p>
<span>節目名稱：「筆下聲韻」</span><br>
<span>跨界元素：文學、新詩、文本、男聲合唱</span><br>
<span>演出單位：拉縴人男聲合唱團、濤韻男聲合唱團（臺中場）、微行星男聲合唱團（高雄場）</span><br>
<span>演出時間：2021/1/2、1/9</span><br>
<span>演出地點：臺中國家歌劇院/中劇院，衛武營國家藝術文化中心/音樂廳</span>
<p></p>
<span>演出內容：「詞」與「曲」是歌曲中的一家人，「筆下聲韻」選擇臺灣在地詩人陳黎的詩，並邀請作曲家羅芳偉來譜成男聲合唱曲，並以多種語言來；以歌聲詮釋了包含〈刺〉、〈包青天〉等在內的經典文本，亦呈現出富音樂美感的方言文學。</span><br><br>
<p><strong>（三）</strong></p>
<span>節目名稱：「跨界．跨年」2021新年音樂會</span><br>
<span>跨界元素：國樂、爵士樂</span><br>
<span>演出單位：鍾耀光、李念澐、楊斯琪爵士五重奏、桃園市國樂團</span><br>
<span>演出時間：2021/1/3</span><br>
<span>演出地點：中壢藝術館音樂廳</span>
<p></p>
<span>演出內容：桃園在地深耕的桃園市國樂團是一個年輕、有活力，立足傳統的同時，更勇於追求創新和跨界製作的國樂團。這場「跨界．跨年」是特別為慶賀2021年到來的新年音樂會，特邀請了臺北市國樂團前團長、也是知名跨界作曲家鍾耀光來創作並指揮，爵士歌手楊斯琪及其爵士團隊來獻唱演出，以及桃市國的古箏首席獨奏家李念澐，共同合作了這場可既跨界且跨文化，雅俗共賞的演出。</span><br><br>
<p><strong>（四）</strong></p>
<span>節目名稱：《聽見．宮崎駿》</span><br>
<span>跨界元素：親子劇、音樂劇場、動畫配樂</span><br>
<span>演出單位：狂美交響管樂團、如果兒童劇團</span><br>
<span>演出時間：2021/1/10</span><br>
<span>演出地點：苗北藝文中心演藝廳</span>
<p></p>
<span>演出內容：「狂美交響管樂團」的成員皆來自國內外高等學府畢業的高學歷青年音樂家，該團以「精緻」、「創新」、「傳承」、以及「和眾」為四節目製作導向。創團以來，「狂美」從演出的內容、形式、到合作的夥伴，皆不將自己設限在「交響樂」的框架中，動畫配樂、親子劇場、百老匯音樂劇、兒童劇、主題式音樂會等，都是「狂美」樂於嘗試的表演。《聽見．宮崎駿》便是「狂美」與「如果兒童劇團」（趙自強領軍）的跨界合作，一起演出宮崎駿動畫中的奇幻故事，演繹久石讓雋永迷人的動聽音樂。</span><br><br>
<p><strong>（五）</strong></p>
<span>節目名稱：朱宗慶打擊樂團35週年－2021擊樂劇場《泥巴》</span><br>
<span>跨界元素：擊樂劇場、臺語文學、新詩、陶瓷工藝、數位藝術</span><br>
<span>演出單位：朱宗慶打擊樂團</span><br>
<span>演出時間：2021/1/16-1/17</span><br>
<span>演出地點：衛武營國家藝術文化中心/音樂廳</span>
<p></p>
<span>演出內容：「朱宗慶打擊樂團」的多元觸角和運作模式，早已是業界公認的模範團隊，我國私立樂團的領導品牌之一，該團對於跨界方面的開發與改革有先見之明，在多年前便以開始進行跨界的創演實踐。《泥巴》是繼《木蘭》之後，另一齣經典擊樂劇場製作。《泥巴》的靈感源自打擊樂與陶瓷工藝的跨界共鳴，以苗栗蘆竹湳在地人文風情為藍本，所有對白語歌詞以臺語文學呈現，配合數位藝術的運用，表現獨特的臺灣擊樂跨界之美。</span><br><br>

<p><strong>（六）</strong></p>
<span>節目名稱：「花雨．花語」</span><br>
<span>跨界元素：花藝、文學、絲竹樂</span><br>
<span>演出單位：采風樂坊</span><br>
<span>演出時間：2021/1/21</span><br>
<span>演出地點：國家兩廳院/演奏廳</span>
<p></p>
<span>演出內容：采風樂坊是把絲竹樂導向「東方器樂劇場」發展的重要推手，從《十面埋伏》、《七太郎與狂狂妹》、《東方傳奇．搖滾國樂》、《無極》、直到《阿銘上菜》等，采風樂坊長期耕耘音樂跨界製作的成績有目共睹。新絲竹計畫「花雨．花語」，是結集花藝、音樂與文學的跨界製作。</span><br><br>
<p><strong>二、2月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;比起1月份的演出，2月份的演出相對有限，在跨界音樂的部分僅有少數的作品演出，其中在牯嶺街小劇場演出的《覺醒者Awakening》是以音樂劇場為自我定位，該作品特別處理視覺性和身體性及場域關係，挑戰欣賞者的聆聽慣習，並且打破傳統樂器的演奏方法。此外在多媒的運用上，也挑戰了傳統音樂劇場的單一思想，在廣度與層次的敘事性上，都毫不吝嗇地提供觀演過程的元素，可謂近期跨界音樂相當具實驗性的作品。</p>
<span>節目名稱：多媒介的音樂劇場《覺醒者Awakening》</span><br>
<span>跨界元素：舞蹈、劇場、器樂、聲樂、多媒藝術</span><br>
<span>演出單位：李俐錦、周新純、周寬柔、吳志維</span><br>
<span>演出時間：2021/2/27</span><br>
<span>演出地點：牯嶺街小劇場一樓實驗劇場</span><br><br>
<p>演出內容：除了「音樂劇」（Musical）和歌劇（Opera），這類以故事劇情為基底，搭配器樂、聲樂與舞蹈肢體動作的表演方式外，音樂人常從事的另一種跨界演繹，則是以音樂本身為表現主體的「音樂劇場」（Music Theater）。《覺醒者Awakening》的創作發想便是以「音樂劇場」為定位，讓音樂家、舞者合作，各自打破原生領域的框架，在音樂（作曲者為劉韋志）的引導下場，嘗試視覺性、聽覺性和身體性的交互轉化，以及跨域表演者（音樂家李俐錦、周新純，舞蹈家周寬柔、吳志維）之間的主客易位。此外，對於前衛劇場中所應用的物質性媒介（如器物、道具、身體）與抽象性元素（如噪音、聲響、意境），也在《覺醒者Awakening》中被磨練與融合。</p>
<p><strong>三、3月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3月份出現了兩個與眾不同的跨界音樂作品，其一是在臺灣戲曲中心上演的，由國立臺灣交響樂團與故事工廠合作的原創魔幻音樂劇《妖怪臺灣》，此音樂劇結合了音樂、戲劇及燈光音效等華麗的舞美效果，讓交響樂除了聽覺上的展開之外也在視覺、及敘事性上有了非常豐富與飽滿的歷程。戲劇性始終是音樂創作中一個非常引人入勝的著力點，除了扣人心弦的劇情鋪陳與角色刻畫之外，此曲關係詩樂合一、乃至於抑揚頓挫的唱腔，都能放大音樂的魅力，這也正是文學與音樂的關係從古至今始終是創作者經常關注的議題。2021年3月19日在國家兩廳院的演奏廳，上演了一場以音樂和文學為兩大素材的跨界講座音樂會「音樂與文學系列：吟詩、閱讀與寫作」，由知名的聲樂家、作家和詩人一起合作，如焦元溥、林慈音、翁若珮、林義偉、羅俊穎、許惠品等人以對話、閱讀、朗誦、吟詩等方式，營造出音樂與文學的融合魅力。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：NTSO x故事工廠《妖怪臺灣》原創魔幻音樂劇</span><br>
<span>跨界元素：戲劇、器樂、聲樂</span><br>
<span>演出單位：NTSO國立臺灣交響樂團、故事工廠</span><br>
<span>演出時間：2021/3/12-3/14</span><br>
<span>演出地點：臺灣戲曲中心大表演廳</span><br><br>
<p>演出內容：國內音樂界和戲劇界兩大團隊－國立臺灣交響樂團和故事工廠－攜手合作，以臺灣在地傳奇故事為藍本，創演出結集視覺、聽覺與故事情節的多重藝術饗宴。</p><br>
<p><strong>（二）</strong></p>
<span>節目名稱：音樂與文學系列－吟詩、閱讀與寫作</span><br>
<span>跨界元素：文學、聲樂、教育</span><br>
<span>演出單位：焦元溥、林慈音、翁若珮、林義偉、羅俊穎、許惠品</span><br>
<span>演出時間：2021/3/19</span><br>
<span>演出地點：國家兩廳院演奏廳</span><br><br>
<p>演出內容：音樂與文學在聲樂、歌劇中是密不可分的好夥伴，但如何以音樂為主體來創作出「文學場景」，以呈現出如詩如畫、有文學觸感的音樂，則考驗著作曲家、作詞人與演唱家的功力。這場以文學和聲樂為主題的另類演出，透過解說、演唱與示範，帶領觀眾在與眾不同的文學場景中品嘗聲樂之美，玩味詩詞字裡行間的寓意，窺探文學在音樂中的閱讀與寫作。</p><br>
<p><strong>四、4月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4月份的跨界音樂比較引人注目的有：琴園國樂團於中山堂中正廳所上演的說書人音樂劇場《風華大稻埕》，該節目串連了在地的戲曲精隨，融合了包括南北管、布袋戲、歌仔戲等的元素，以說書人的方式呈現出臺北城百年風華的樣貌，堪稱一場獨樹一幟的跨界音樂演出。另一場4月在中山堂光復廳的演出則是由鼓魯擊世界打擊樂團所帶來的「無國擊」－關於國樂與世界擊樂，為該打擊樂團在臺灣首場將國樂與世界打擊樂結合的新創作品，許多來自世界各地民族、社會、語言與國樂的語言融合在一起，呈現出跨文化的融合與創新，令人在美學中亦處處發現意外的驚喜與異國情調。該節目廣邀國樂界與世界音樂演奏家一起合奏，包括林雅雪、羅正楎、黃勝宏、金光亮平及林小楓等人。擊樂劇場始終是發揮跨界音樂的極佳類型。另一場與眾不同的跨界音樂演出是在嘉義市文化局廣場所上演的《一擊瞬間》，該節目是由艸創心演擊樂場所帶來的節目，該節目包含音樂、戲劇、雜技、特技以及武術等元素，以喜劇般的劇情和對話，帶動現場的親民形象，是一場展現親和力與民為伍的演出。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：【TCO】藝享系列：風華大稻埕－說書人音樂劇場</span><br>
<span>跨界元素：說書、國樂、劇場</span><br>
<span>演出單位：琴園國樂團</span><br>
<span>演出時間：2021/4/11</span><br>
<span>演出地點：臺北市中山堂中正廳</span><br><br>
<p>演出內容：以上世紀一百多年前臺北城為背景，國樂團以說書人與音樂合作的劇場形式，演繹臺灣曾有的古城煙雲與繁華榮景。</p><br>
<p><strong>（二）</strong></p>
<span>節目名稱：【TCO】小而美系列：「無國擊－關於國樂與世界擊樂」</span><br>
<span>跨界元素：國樂、打擊樂、世界音樂</span><br>
<span>演出單位：鼓魯擊世界打擊樂團</span><br>
<span>演出時間：2021/4/16</span><br>
<span>演出地點：臺北市中山堂光復廳</span><br><br>
<p>演出內容：「鼓魯擊世界打擊樂團」是國內少數以世界打擊樂為主要樂器的集樂團，團長鄭安良曾在2017年北市國製作的「南印度狂想」節目中，開發出國樂打擊樂器與世界打擊樂的新搭配方式。「無國擊」是國樂與世界打擊樂結合的新創作品，這種跨界、跨文化的音樂交流，讓不同領域、國籍與文化的音樂家（林雅雪、羅正楎、黃勝宏、金光亮平、林小楓等）合作演出，令觀眾耳目一新。</p><br>
<p><strong>（三）</strong></p>
<span>節目名稱：《一擊瞬間》</span><br>
<span>跨界元素：戲劇、擊樂、雜技、特技、武術</span><br>
<span>演出單位：艸創心演擊樂場</span><br>
<span>演出時間：2021/4/24</span><br>
<span>演出地點：嘉義市文化局/廣場</span><br><br>
<p>演出內容：以擊樂劇場為主要演出類型，結合通俗的喜劇劇情，穿插武術、雜技、特技等其他領域的元素，走大眾親民的詼諧路線。</p><br>
<p><strong>五、5月</strong></p>
<span>近年來國樂界的小團發展可謂異軍突起，小編制的形式非常適合年輕有創意但資源有限的藝術家們來跨域合作，這些小型團體本身具備專業的國樂創演能力，同時又能以開放的胸襟和國際與在地接軌，其中最具代表性的團隊之一可位來自宜蘭的在地樂團A Root同根生，該團的成員具備國樂、爵士樂、西洋古典樂等各種背景，表演的素材不分樂種領域，可雅可俗，可單獨演出更能與其他大小不同類型的團隊合作。A Root同根生於2021年5月1日在高雄大東文化藝術中心的演藝廳與高雄市國樂團合作，演出了一場充滿文化融合與異國風味的「搖擺」音樂會，其搖擺之一來自於身體的律動與暢快，例如：《花生捲冰淇淋》是以宜蘭著名小吃為發想，該曲以充滿拉丁樂的愉悅律動來表現一口咬下餅皮吃到冰淇淋的沁涼與雀躍的感受，而熟悉的叭噗聲更畫龍點睛地喚起了對故鄉的思念。又如創作鬼才刁鵬的《鷺野之森》，該作品以詼諧逗趣的風格描繪鳥類活潑的跳躍與姿態，高市國安排由兼具琵琶與三弦演奏實力的莊雪曼攜手合作演出。此外還有A Root同根生和高市國合作的《鬧三仙》，該曲結合了宜蘭北管曲牌【三仙白】的曲調；又如融合客家山歌及經典英文歌的《山歌時光》，整場音樂會的各個作品皆具巧思與新意，令觀眾不經跟著搖擺享受，是一種新的跨界音樂表演方式。</span><br>
<span>節目名稱：KSAF「搖擺」A Root同根生與高雄市國樂團</span><br>
<span>跨界元素：國樂、跨界音樂</span><br>
<span>演出單位：A Root同根生、高雄市國樂團</span><br>
<span>演出時間：2021/5/1</span><br>
<span>演出地點：大東文化藝術中心/演藝廳</span><br><br>
<p>演出內容：長期耕耘傳統經典國樂的老字號「高雄市國樂團」，與年輕卻快速以跨界樂團形象站穩舞臺的「A Root同根生」，兩團首次合作，以各自紮實的編創能力、精湛的演奏技巧與豐富的創意，結合臺灣或世界的在地人文風情與特色，合作出一首首令人驚豔的音樂跨界製作。搭配得宜的「母雞帶小雞」，「大團搭小團」，「經典配創新」的跨法，引來不同領域的觀眾之興趣，演出往往獲得更大共鳴。</p><br>
<p><strong>六、7月</strong></p>
<span>科技掛帥的年代，多媒體與數位音域的應用，也常出現在跨界音樂的創演中，2021年7月9至11日在國家兩廳院實驗劇場上演了以噪音意識出發的《虛擬日常》，該作品結合了多媒體、數位音樂及劇場等元素，從生活中的聲響與風景，提出對生命的提問，再以影像或文字等方式來回應將日常生活中的瑣碎細節，在線上虛擬的空間中交換，並以音樂的創作詮釋為養分，轉化成結合電聲音樂、影像與劇場元素的表演，帶給觀眾除了熟悉的音樂以外的非典型另類音樂劇場。</span><br>
<span>節目名稱：噪音印製《虛擬日常》</span><br>
<span>跨界元素：多媒體、視覺藝術、數位音樂、擊樂、劇場</span><br>
<span>演出單位：王世偉、廖海廷、廖文森、溫婷雅、莊彥宇、翁明榆</span><br>
<span>演出時間：2021/7/9-7/11</span><br>
<span>演出地點：國家兩廳院實驗劇場</span><br><br>
<p>演出內容：以實驗性的精神，結合多媒體、視覺藝術、數位音樂、擊樂、劇場等多種元素，從生活中的聲響或日常的噪音取材，轉譯在音樂的線上與線下呈現，重新定義音樂與生活的相互關係。</p><br>
<p><strong>七、8月</strong></p>
<span>反映在地文化現象與社會資源也是當代跨界音樂的另一種面向，2021年8月30日於國家兩廳院國家演奏廳由草山樂坊帶來的「2021從意象出發到創新際會」，體現客家文化豐富的底蘊與情感的交流，以多樣的風格包括傳統絲竹樂、西洋古典樂及爵士風格等來詮釋客家精神，展現客家音樂寬闊的包容力，與強大的凝聚力。</span><br>
<span>節目名稱：2021從意象出發到創新際會</span><br>
<span>跨界元素：客家音樂、傳統絲竹、西洋音樂、爵士樂、跨文化</span><br>
<span>演出單位：草山樂坊</span><br>
<span>演出時間：2021/8/30</span><br>
<span>演出地點：國家兩廳院演奏廳</span><br><br>
<p>演出內容：以客家文化為底蘊，匯集多樣、跨文化的風格（包含傳統絲竹、西洋素材及爵士風格等），新創出當代客家音樂的新風情。</p><br>
<p><strong>八、9月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;許多經典的重新搬演也是2021年跨界音樂的另一種現象。例如9月份上演的「東方傳奇．搖滾國樂」便是采風樂坊所帶來的舊作新演的演出，《東方傳奇》是以流行文化為訴求，運用搖滾樂的曲風，加上傳統樂器的特有韻味，體現出中西合璧傳統與現代交融的迷人特色，該作品雖不是新創演出，卻能去蕪存菁的保有其原汁原味的特色，對於當代的觀眾而言，這種活潑的表演方式，更是一種別具特色的體驗。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如前所述，「音樂劇場」的確是一種最能體現音樂與它領域元素交流、互動，展現包容力的最佳演出形式之一，觀察2021年的諸多跨界音樂演出類型，可以發現劇場型態的運用是相對普遍的。例如9月份的朱宗慶打擊樂團二團在高雄市政府文化局至德堂所上演的《Bean Bon果實敲敲樂》就是一種結合兒童劇場與音樂會的親子跨界音樂演出，透過活潑生動與趣味的演奏方式，將戲劇性與寓教於樂的題材帶入由打擊樂呈現的視、聽覺雙重享受。融合劇場的演出，在國樂的當代跨界創演上，已有越來越活絡的現象。例如9月5日在臺灣戲曲中心大表演廳所上演的《蓬瀛詠弄人間戲》便是戲曲與國樂結合的戲曲國樂劇場，該演出由臺灣國樂團與瞿春泉合作的《蓬瀛詠弄人間戲》，該作品是一場以國樂為本融合當代劇場創新手法的跨文化作品，此作品呈現中研院院士曾永義的經典名作，以國樂和戲曲融合的精隨，唱出音樂與文學之美，可謂當代國樂的另一種跨界嘗試。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：《東方傳奇．搖滾國樂》</span><br>
<span>跨界元素：國樂、搖滾樂、流行音樂</span><br>
<span>演出單位：采風樂坊</span><br>
<span>演出時間：2021/9/5</span><br>
<span>演出地點：國立中正紀念堂管理處</span><br><br>
<p>演出內容：采風樂坊推出當年曾引爆樂界話題的《東方傳奇．搖滾國樂》，該製作使用傳統樂器來詮釋流行文化，訴求對象不僅是喜歡搖滾樂的年輕人，更以拋開束縛的唱跳表演方式，帶給喜愛嘗鮮、樂見傳統國樂改變的觀眾新體驗。</p><br>
<p><strong>（二）</strong></p>
<span>節目名稱：2021豆莢寶寶兒童音樂會《Bean Bon果實敲敲樂》</span><br>
<span>跨界元素：擊樂、兒童劇、親子互動、教育</span><br>
<span>演出單位：朱宗慶打擊樂團2</span><br>
<span>演出時間：2021/9/5</span><br>
<span>演出地點：高雄市政府文化局/至德堂</span><br><br>
<p>演出內容：朱宗慶打擊樂團的兒童音樂會，透過多元曲風的編創，生動活潑的互動式演出，以兒童劇、親子互動的表演來帶領小朋友體驗生活中豐富的藝術饗宴，達到寓教於樂的效益。</p><br>
<p><strong>（三）</strong></p>
<span>節目名稱：《蓬瀛詠弄人間戲》戲曲國樂劇場</span><br>
<span>跨界元素：國樂、戲曲、劇場、文學</span><br>
<span>演出單位：臺灣國樂團、瞿春泉</span><br>
<span>演出時間：2021/9/5</span><br>
<span>演出地點：臺灣戲曲中心/大表演廳</span><br><br>
<p>演出內容：從國樂出發，融合當代劇場和戲曲音樂的元素，嘗試在跨界、跨文化視野下，呈現可聽、可看、可思索地綜合表演藝術－戲曲國樂劇場。</p><br>
<p><strong>九、10月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月份在劇場的變化上觀察到一場名為《紀實音樂劇場－歸來去》，該演出由新古典室內樂團製作，以文學家、詩人曾貴海的16首詩為創作藍本，以聲音、影像及文學的韻味，在現實與抽象的空間交錯中，建構出臺灣詩歌與當代劇場的憧憬。作品中隱約感受到在地的人為特質，與細膩的人文觸感，透過詩人的眼光以音樂傳達出對客家文化的使命和土地認同的懷抱，是一場結合音樂、多媒體與文學的跨界音樂演出。新古典室內樂團近期有不少跨界的嘗試與策劃，在其藝術總監陳欣宜的帶領下，每每有令人印象深刻的嘗試，創作出一齣齣交融音樂與他者對話的跨界作品。此外，跨界音樂也受到學界和教育界的重視，2021年10月2日在國立故宮博物院南部院區的集賢廳上演的《音樂劇場：爪哇伯公》，是由國立臺南藝術大學的昇華之音樂團與日央人兒世界樂團，和達朗跨文化偶戲班共同演出，該作品從印尼爪哇甘美朗的聲響出發，透過和世界音樂及傳統偶戲皮影的交流與碰撞，衝撞出一場視覺與聽覺跨域融合的多重藝術饗宴。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體而言，跨界音樂的現象在全國各地皆有之，中部的藝術家亦不缺席，例如2021年10月2日在臺中市大墩文化中心城市小舞臺上演的2021臺中兒童藝術節－台中室內合唱團《音樂精靈的芭蕾奇緣》便是一場結合戲劇、音樂及互動概念的親子共樂音樂劇場，此類作品的著力點往往以戲劇和互動為主軸，在歌聲中傳達寓教於樂與美感教育的信念。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;戲曲與國樂的關聯總是息息相關的，近年來國樂的跨界創作亦有透過戲曲的曲牌、節奏甚至劇情來加以發揮。2021年10月3日假國家音樂廳臺北市立國樂團與薪傳歌仔戲劇團在指揮瞿春泉的帶領之下，由作曲家柯銘峰所譜寫的七字與都馬調融合平埔族音樂詠唱出清朝番漢相戀故事，又如在戲曲作品中江湖正邪鬥陣、異族戀情等都是過去在國樂中非國樂傳統曲目。這一類的新素材成為國樂曲目跨界發展的另外一種新面向。此外，包括傳統戲曲團隊亦有跨界的發展趨勢，例如心心南管樂坊在2021年10月23日假雲門舞集所演出的「王心心吟唱－長恨歌」便是由雲門舞集創始人林懷民與南管藝術家王心心互動合作後，從人性的解讀以南管獨有的特色，吟唱詮釋出《長恨歌》中帝王與愛妃之間的情仇愛恨，在人生的唸、唱、吟、詠與琵琶的彈、撥、挑、勾之間，重現歷史上的舊事情懷。配合時序與節慶的演出，往往也能吸引觀眾的目光。例如狂美交響管樂團在10月16日於中壢藝術館的音樂廳配合西洋萬聖節的到來，推出了嶄新的親子音樂劇場《萬聖夜驚魂》在萬聖節的前夕上演，該樂團與如果兒童劇團的演員們及知名的「水果奶奶－趙自強」合作，透過通俗動聽的音樂、詼諧幽默的戲劇演出，以及老少咸宜的對話，讓現場觀眾隨著劇情進入了歐洲文化中的鬼節氛圍與大小朋友一起探討生命的議題。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;配合時事與社會趨勢也是當代跨界音樂創作的一門顯學，而科技的話題始終縈繞在你我的生活中，2021年10月24日臺北市立國樂團與知名作曲家亦是該團的前團長鍾耀光合作，演出了一場「AI創世紀－鍾耀光&amp;TCO」，該演出的最大特色是每一首作品的創作皆透過AI人工智慧的選擇與重組，無論來自民謠、傳統歌曲、部落音樂或經典名著，皆由作曲家和AI人工智慧的重新編排來製作。換言之，除了人腦的思考辯證之外，電腦的運算和選擇也成為當代跨界作品的一個不可多得的便捷工具。除了人腦與電腦的激盪之外，該作品的另一大特色是邀請了國內知名的獨奏家，如鄭安良打擊樂家、田佳玉揚琴演奏家及陳慧君二胡演奏家共同協奏，凸顯了國樂界強大而精湛的演奏實力。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：《紀實音樂劇場－歸來去》</span><br>
<span>跨界元素：新媒體、影像、詩歌文學、古典樂、爵士樂、流行樂、舞蹈、客家文化</span><br>
<span>演出單位：新古典室內樂團</span><br>
<span>演出時間：2021/10/1</span><br>
<span>演出地點：大東文化藝術中心/演藝廳</span><br><br>
<p>演出內容：選擇臺灣客家詩人曾貴海的首詩為創作藍本，以歷時性的邏輯，用聲音及影像記錄下臺灣詩歌與本地特殊的人文風情。參與者橫跨3個世代的詩人、音樂家、舞蹈家，導演等，音樂風格從古典、Bossa Nova、爵士到流行等，以跨領域的實驗性精神在音樂藝術、詩歌文學、紀實劇場、新媒體以及環境場域之間，建構出獨樹一幟的跨界新興美學。</p><br>
<p><strong>（二）</strong></p>
<span>節目名稱：《音樂劇場－爪哇伯公》</span><br>
<span>跨界元素：世界音樂、皮影戲、偶戲</span><br>
<span>演出單位：國立臺南藝術大學昇華之音甘美朗樂團、日央人兒世界樂團、達朗跨文化偶戲班</span><br>
<span>演出時間：2021/10/2</span><br>
<span>演出地點：國立故宮博物院南部院區/集賢廳</span><br><br>
<p>演出內容：結合世界音樂、皮影戲、偶戲等元素，由甘美朗樂團、世界樂團、偶戲班跨界合作下呈現的跨域演出。</p><br>
<p><strong>（三）</strong></p>
<span>節目名稱：2021臺中兒童藝術節《音樂精靈的芭蕾奇緣》</span><br>
<span>跨界元素：合唱音樂、戲劇、肢體動作、親子劇</span><br>
<span>演出單位：台中室內合唱團</span><br>
<span>演出時間：2021/10/2</span><br>
<span>演出地點：臺中市大墩文化中心/城市小舞臺</span><br><br>
<p>演出內容：顛覆合唱團只唱歌的刻板印象，透過戲劇和舞蹈元素，以親子劇的方式，唱演出故事與小朋友、爸爸媽媽同樂。</p><br>
<p><strong>（四）</strong></p>
<span>節目名稱：《點染戲畫－瞿春泉與柯銘峰的歌仔話境》</span><br>
<span>跨界元素：國樂、戲曲、文本、歌仔戲音樂、原住民音樂</span><br>
<span>演出單位：瞿春泉、臺北市立國樂團、薪傳歌仔戲劇團</span><br>
<span>演出時間：2021/10/3</span><br>
<span>演出地點：國家兩廳院音樂廳</span><br><br>
<p>演出內容：把歌仔戲音樂（七字調與都馬調等）與原住民（平埔族等）的曲調融合，以跨文化的新創風格，透過國樂團與歌仔戲團的合作，演繹出清朝「唐山過臺灣」的番漢相戀的傳奇故事。</p><br>
<p><strong>（五）</strong></p>
<span>節目名稱：狂美親子音樂劇場《萬聖夜驚魂》</span><br>
<span>跨界元素：戲劇、親子劇場、音樂劇場、交響管樂、教育</span><br>
<span>演出單位：狂美交響管樂團、如果兒童劇團</span><br>
<span>演出時間：2021/10/16</span><br>
<span>演出地點：中壢藝術館/音樂廳</span><br><br>
<p>演出內容：《萬聖夜驚魂》是狂美交響管樂團（桃園市傑出演藝團隊）與如果兒童劇團（Taiwan Top演藝團隊）共同合作的親子音樂劇場，配合萬聖節的到來，以萬聖節相關主題作為故事題材，現場演奏出動聽的交響管樂搭配詼諧幽默的兒童戲劇演出，傳達關懷生命的態度。</p><br>
<p><strong>（六）</strong></p>
<span>節目名稱：「王心心吟唱－長恨歌」</span><br>
<span>跨界元素：文學、南管</span><br>
<span>演出單位：心心南管樂坊</span><br>
<span>演出時間：2021/10/23</span><br>
<span>演出地點：雲門劇場</span><br><br>
<p>演出內容：白居易的《長恨歌》，在雲門舞集創辦人林懷民的藝術指導，作曲家賴德和教授的音樂指導下，「心心南管樂坊」的南管藝術家王心心加以編曲並獨角演出。從唸、吟、唱，到琵琶的彈、撥、挑，王心心用獨樹一幟表演美學，詮釋出古代時詞文學與傳統南管藝術融合之美。</p><br>
<p><strong>（七）</strong></p>
<span>節目名稱：「AI創世紀－鍾耀光＆TCO」</span><br>
<span>跨界元素：電子音樂、科技、現代音樂、世界音樂等</span><br>
<span>演出單位：鍾耀光、臺北市立國樂團</span><br>
<span>演出時間：2021/10/24</span><br>
<span>演出地點：臺北市中山堂</span><br><br>
<p>演出內容：鍾耀光是國內著名的跨界音樂作曲家，無論風格、類型、乃至於樂種，鍾耀光從不自我設限，是當代跨界音樂發展的重要推手之一。他的《AI創世紀》是一首高實驗性的作品，所包含的8個樂章的素材來自世界各地的民謠、名曲、或是作曲家本人的舊作，但透過AI人工智慧去編排出各種可能性，再由作曲家加以選擇並進行組合。跨科技的音樂創作方式，早已鋪天蓋地的席捲流行音樂、配樂或功能性音樂，而今隨著跨界音樂開放的態度，也一步步地走進藝術音樂的天地。</p><br>
<p><strong>十、11月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在合唱音樂方面亦有跨界創演的產出，例如采苑室內樂團於2021年11月11日在中山堂所上演的《創藝－引領》藉由說書、戲劇展演、樂曲演唱等，為內容加上多媒體的科技、光點和情境式的燈光設計，該節目以合唱戲劇的視角詮釋、回顧了以「合唱戲劇」為主軸的跨界展演。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;勇於嘗試跨界製作的新古典室內樂團，在2021年11月25日於衛武營推出了一場以吳三連文學獎得主江自得的詩集為主題發想，配合旅荷作曲家方斯由和知名建築師趙建銘，製作出結合文學、互動科技、樂團演奏、舞者演員及電子聲響等等的《聲景音樂劇場－給NK的十行詩》，該作以豐富的視覺、聽覺和動覺的融合，展現出當代跨域表演藝術的交互對應，企圖嘗試以聲景為新美學的一種音樂劇場。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：《創藝－引領》采苑合唱戲劇回顧與展望</span><br>
<span>跨界元素：合唱、戲劇、多媒體、說書、合唱劇場</span><br>
<span>演出單位：采苑室內樂團</span><br>
<span>演出時間：2021/11/11</span><br>
<span>演出地點：臺北市中山堂中正廳</span><br><br>
<p>演出內容：以「合唱戲劇」的概念，在多媒體科技、情境式燈光所營造的舞臺效果中，藉以說書、戲劇展演、合唱的形態，呈現出有別於傳統合唱藝術的表演。</p><br>
<p><strong>（二）</strong></p>
<span>節目名稱：《聲景音樂劇場－給NK的十行詩》</span><br>
<span>跨界元素：多媒體、劇場、詩詞文學、電子聲響、舞蹈、科技</span><br>
<span>演出單位：新古典室內樂團</span><br>
<span>演出時間：2021/11/25-11/26</span><br>
<span>演出地點：衛武營國家藝術文化中心歌劇院</span><br><br>
<p>演出內容：新古典室內樂團近年在跨界製作方面的耕耘有目共睹。以吳三連文學奬得主江自得探討「美」為主題的詩集創意發想，請來旅居荷蘭的新秀作曲家方斯由，另邀知名建築師趙建銘擔任舞臺設計，《聲景音樂劇場－給NK的十行詩》是一個從樂團演奏出發，結合互動科技、舞者演員、並加入電子聲響和臺灣聲景素材，創造出視覺與聽覺，聲景意境與文學詩意互文並存的音樂劇場新興美學。</p><br>
<p><strong>十一、12月</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著疫情的逐漸趨緩，2021年歲末不少的演出得以呈現，無論是與流行音樂、戲曲音樂、抑或世界音樂的結合，音樂的跨樂種與跨文化合作益發頻繁，例如12月12日在臺北流行音樂中心，臺北市立國樂團與流行樂、綜藝界的藝人合作（如：白冰冰、鄭怡、京劇名伶魏海敏、歌仔戲名伶郭春美、陳勝在、黃宇琳等）「TCO閃亮亮系列：誰比我流行」。這一類親民而通俗的跨界音樂會，吸引了各界不同背景與年齡的觀眾齊來共享。而臺北市立國樂團作為一個公立的國樂團，在跨域結合和勇於創新上，始終不落人後甚至以前瞻性的眼光佔有重要的一席之地，在2021年12月18日於中山堂的「TCO首席演奏系列：擊擊風」演出中，北市國邀請了朱宗慶打擊樂團的資深創團團員吳珮菁，與北市國的活躍於揚琴與擊樂首席謝從馨，兩位卓越的擊樂家各自有不同的學歷養成背景和職業角色，在這場協奏、獨奏與競奏的過程中，展現了質感與力度之美的多重體驗。無論在視覺、聽覺與動覺上都能敲打出前所未有的新興擊樂美學。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;談到擊樂，事實上近年來有不少的小型團隊以其精湛的技術和跨界的製作引人注目。例如由簡任佑、簡任廷雙胞胎兄弟所組成的Twincussion Duo雙子二重奏在臺中國家歌劇院小劇場所帶來的跨界演出，該演出橫跨古典、現代、電音、民謠、極簡主義等風格，兩位兄弟透過各類擊樂樂器，以兩人絕佳的默契帶領聽眾進入另一個不同凡響的擊樂新天地。而同樣以擊樂見稱的臺灣老字號朱宗慶打擊樂團亦在2021年末至2022年初重演了舊作《木蘭》擊樂劇場，該劇雖為舊作但有多處情節與表演方式做了多番的改革，無論在音樂、身段、唱腔或肢體方面，抑或是服裝、道具、燈光、布景等皆有重大的推陳出新，讓打擊樂與京劇的對話，做到更深層次的交流、淬鍊出更精緻的新興美學，可謂跨界擊樂劇場的一個經典之作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，2021年的跨界音樂發展，亦有涉及與舞蹈領域的跨界合作，例如2021年12月31日在國家音樂廳所上演的由NSO國家交響樂團和「舞蹈空間」舞團共製演出的「舞夜狂歡」，便是在肢體律動與音樂聲響的共創共享中，以不同的藝術素材一起探索藝術生命的力量，音樂界與舞蹈界這樣的合作較為罕見，尤其以音樂為主體、舞蹈為客體更是不常見，對於廣大的愛樂者而言能透過舞者的肢體與律動，重新看到音樂、聽到舞蹈也的確另有一番滋味。</p>
<p><strong>（一）</strong></p>
<span>節目名稱：【TCO】閃亮亮系列：誰比我流行－經典流行天后傳唱</span><br>
<span>跨界元素：國樂、流行音樂、戲曲音樂</span><br>
<span>演出單位：臺北市立國樂團</span><br>
<span>演出時間：2021/12/12</span><br>
<span>演出地點：臺北流行音樂中心</span><br>
<p>演出內容：在北市國的主辦策劃與協演伴奏下，不同樂種、風格與形態的音樂得以跨界串聯，透過綜藝名人白冰冰的主持，流行樂手、民歌手、戲曲藝術家（如京劇名伶魏海敏，歌仔戲名伶郭春美、資深民歌手鄭怡等）齊聚一堂跨界演唱。</p><br>
<p><strong>（二）</strong></p>
<span>節目名稱：【TCO】首席指揮系列：擊擊風</span><br>
<span>跨界元素：打擊樂、跨文化</span><br>
<span>演出單位：臺北市立國樂團</span><br>
<span>演出時間：2021/12/18</span><br>
<span>演出地點：臺北市中山堂中正廳</span><br><br>
<p>演出內容：朱宗慶打擊樂團創團團員吳珮菁與臺北市立國樂團擊樂首席謝從馨聯手，代表中西擊樂的跨文化交流，給擊樂迷態帶來雙倍的震撼。</p><br>
<p><strong>（三）</strong></p>
<span>節目名稱：2021 Twincussion雙子二重奏打擊樂音樂會</span><br>
<span>跨界元素：擊樂、數位音樂、古典、現代、電音、民謠、極簡</span><br>
<span>演出單位：雙子打擊樂團</span><br>
<span>演出時間：2021/12/23</span><br>
<span>演出地點：臺中國家歌劇院小劇場</span><br><br>
<p>演出內容：擊樂因其獨特的開展性和可塑性，在跨界、跨文化與劇場的應用上都非常討喜。擊樂雙胞胎簡氏兄弟所組成的「Twincussion雙子二重奏」，便秉持對擊樂的熱愛與開放的態度，演奏範圍跨樂古典、現代、電音、民謠、極簡主義等各種風格、形態，為擊樂迷敲出豐富而多樣貌的擊樂旅程。</p><br>
<p><strong>（四）</strong></p>
<span>節目名稱：NSO&amp;舞蹈空間 聖桑斯「舞夜狂歡」</span><br>
<span>跨界元素：交響樂、歌劇、舞蹈、芭蕾、服裝設計</span><br>
<span>演出單位：國家表演藝術中心國家交響樂團、舞蹈空間</span><br>
<span>演出時間：2021/12/31</span><br>
<span>演出地點：國家兩廳院音樂廳</span><br><br>
<p>演出內容：由「國家交響樂團」與「舞蹈空間舞蹈團」共同合作，演出8首選自法國作曲家聖桑斯的芭蕾及歌劇作品，器樂與舞蹈地生動融合，再加上服裝設計上的精心搭配，呈現出「看到音樂．聽到舞蹈」的新興跨界美感。</p><br>
<p><strong>（五）</strong></p>
<span>節目名稱：朱宗慶打擊樂團2022擊樂劇場《木蘭》</span><br>
<span>跨界元素：京劇、多媒體、服裝設計、擊樂劇場</span><br>
<span>演出單位：朱宗慶打擊樂團</span><br>
<span>演出時間：2021/12/30</span><br>
<span>演出地點：國家兩廳院戲劇廳</span><br><br>
<span>演出內容：最初源自擊樂與京劇合體的《披荊斬棘》（2009），擊樂劇場《木蘭》在2010年首演起，便以打擊樂與京劇兩種截然不同的表演藝術之間的跨界對話，將「音樂、身段、唱腔、肢體」共融其中，樹立一種獨特的跨界劇場美學，展現出令人印象深刻的中西跨文化美學。此新版《木蘭》，不但全面昇華了視覺與聽覺的感受層次，從劇情、對白到服裝設計、舞臺美學等，皆更臻精練，而表演者的跨界演出能力也有顯著的大幅度提升，可謂寫下擊樂劇場史上輝煌經典的一頁。</span><br>
<p>以下根據2021年跨界音樂節目與表演藝術領域、與非表演藝術領域、以及兩者兼具的合作關係，做出圓餅圖與列表呈現。其中，跨表演藝術類，再依據跨音樂、跨戲劇、跨舞蹈、及兩者以上（其他）作整理比較。</p><br>
<h3><strong>伍、2021音樂跨界分類</strong></h3>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">類別</p>
</td>
<td>
<p class="tableCenter">跨表演藝術類</p>
</td>
<td>
<p class="tableCenter">跨非表演藝術類</p>
</td>
<td>
<p class="tableCenter">兩者兼具</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">數量</p>
</td>
<td>
<p class="tableCenter">18</p>
</td>
<td>
<p class="tableCenter">7</p>
</td>
<td>
<p class="tableCenter">7</p>
</td>
</tr>
</tbody>
</table><br>

<table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p class="tableCenter"><img class="img28" src="./../../../assets/comment4/1.png" alt=""></p>
          </td>
        </tr>
      </tbody>
    </table><br>




<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">類別</p>
</td>
<td>
<p class="tableCenter">跨音樂</p>
</td>
<td>
<p class="tableCenter">跨戲劇</p>
</td>
<td>
<p class="tableCenter">跨舞蹈</p>
</td>
<td>
<p class="tableCenter">其他（跨兩個以上）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">數量</p>
</td>
<td class="tableCenter">8</td>
<td class="tableCenter">8</td>
<td class="tableCenter">1</td>
<td class="tableCenter">1</td>
</tr>
</tbody>
</table><br>
<table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p class="tableCenter"><img class="img28" src="./../../../assets/comment4/2.png" alt=""></p>
          </td>
        </tr>
      </tbody>
    </table><br>
<p><strong>ㄧ、跨表演藝術類</strong></p>
<p><strong>（一）跨音樂</strong></p>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>「跨界．跨年」2021新年音樂會</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">2</p>
</td>
<td>
<p>【TCO】小而美系列：無國擊－關於國樂與世界擊樂</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">3</p>
</td>
<td>
<p>KSAF「搖擺」A Root同根生與高雄市國樂團</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">4</p>
</td>
<td>
<p>2021從意象出發到創新際會</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">5</p>
</td>
<td>
<p>東方傳奇．搖滾國樂</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">6</p>
</td>
<td>
<p>【TCO】閃亮亮系列：誰比我流行－經典流行天后傳唱</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">7</p>
</td>
<td>
<p>【TCO】首席指揮系列：擊擊風</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">8</p>
</td>
<td>
<p>2021 Twincussion雙子二重奏打擊樂音樂會</p>
</td>
</tr>
</tbody>
</table><br>
<p><strong>（二）跨戲劇</strong></p>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>《他拉喇叭團：蕭士塔高維奇與我－低音號謀殺案》</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">2</p>
</td>
<td>
<p>狂美親子音樂劇場－聽見．宮崎駿</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">3</p>
</td>
<td>
<p>NTSO&times;故事工廠《妖怪臺灣》原創魔幻音樂劇</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">4</p>
</td>
<td>
<p>《蓬瀛詠弄人間戲》戲曲國樂劇場</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">5</p>
</td>
<td>
<p>音樂劇場：爪哇伯公</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">6</p>
</td>
<td>
<p>2021臺中市兒童藝術節《音樂精靈的芭蕾奇緣》</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">7</p>
</td>
<td>
<p>點染戲畫－瞿春泉與柯銘峰的歌仔話境</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">8</p>
</td>
<td>
<p>狂美親子音樂劇場《萬聖夜驚魂》</p>
</td>
</tr>
</tbody>
</table><br>
<p><strong>（三）跨舞蹈</strong></p>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>NSO&amp;舞蹈空間聖桑斯「舞夜狂歡」</p>
</td>
</tr>
</tbody>
</table><br>
<p><strong>（四）其他（含兩種以上表演藝術類型）</strong></p>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>多媒介的音樂劇場《覺醒者Awakening》</p>
</td>
<td>
<p>舞蹈、劇場</p>
</td>
</tr>
</tbody>
</table><br>
<p><strong>二、跨非表演藝術類</strong></p>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>采風樂坊「花雨．花語」</p>
</td>
<td>
<p>文學、花藝</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">2</p>
</td>
<td>
<p>拉縴人男聲合唱團「筆下聲韻」</p>
</td>
<td>
<p>文學</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">3</p>
</td>
<td>
<p>音樂與文學系列：吟詩、閱讀與寫作</p>
</td>
<td>
<p>文學、教育</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">4</p>
</td>
<td>
<p>【TCO】藝享系列：風華大稻埕－說書人音樂劇場</p>
</td>
<td>
<p>說書</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">5</p>
</td>
<td>
<p>紀實音樂劇場－歸來去</p>
</td>
<td>
<p>文學、多媒體</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">6</p>
</td>
<td>
<p>「王心心吟唱－長恨歌」</p>
</td>
<td>
<p>文學</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">7</p>
</td>
<td>
<p>AI創世紀－鍾耀光＆TCO</p>
</td>
<td>
<p>人工智能</p>
</td>
</tr>
</tbody>
</table><br>
<p><strong>三、兩者兼具（含表演藝術類與非表演藝術類）</strong></p>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>朱宗慶打擊樂團35週年－2021擊樂劇場《泥巴》</p>
</td>
<td>
<p>多媒體、劇場</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">2</p>
</td>
<td>
<p>艸創心演擊樂場：一擊瞬間</p>
</td>
<td>
<p>戲劇、雜技、特技、武術</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">3</p>
</td>
<td>
<p>噪音印製《虛擬日常》</p>
</td>
<td>
<p>多媒體、劇場、數位音樂</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">4</p>
</td>
<td>
<p>2021豆莢寶寶兒童音樂會《Bean Bon果實敲敲樂》</p>
</td>
<td>
<p>戲劇、教育</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">5</p>
</td>
<td>
<p>《創藝－引領》采苑合唱戲劇回顧與展望</p>
</td>
<td>
<p>戲劇、多媒體、說書</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">6</p>
</td>
<td>
<p>《聲景音樂劇場－給NK的十行詩》</p>
</td>
<td>
<p>多媒體、劇場</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">7</p>
</td>
<td>
<p>朱宗慶打擊樂團2022擊樂劇場《木蘭》</p>
</td>
<td>
<p>戲劇、多媒體</p>
</td>
</tr>
</tbody>
</table><br>
<h3><strong>陸、2021年跨界音樂現象</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過上述2021年跨界音樂節目的統整中，可以發現受到疫情之因素影響，跨界音樂演出數量不若去年2020年的節目多，其中各節目製作跨表演藝術類的比例（56.3％）最高，跨非表演藝術領域（21.9％）其次，兩者兼有（21.9％）的與跨非表演藝術領域之比例相同，跨表演藝術節目之比例高達所有節目的一半，顯示多數製作仍以跨表演藝術領域為出發，畢竟相較於花較多心力去嘗試新領域，由表演藝術間的「內跨」是較為保險而容易的作法；此外，兩者兼有的節目製作將近所有節目的四分之一，顯示跨界音樂能夠嘗試結合表演藝術與非表演藝術領域的製作頗多，並且佔有一定的比例，足見當代節目製作跨域他領域的思維普遍，也能夠為觀眾所買單。筆者觀察2021年的跨界音樂之發展現象，發現本年度的跨界作品因疫情的影響，在作品編創與製作上趨於保守，也因疫情的關係造成許多節目必須被迫離開劇場、音樂廳等平常熟悉的表演場域，開發其他更多與觀眾連結的形式或管道。綜觀2021年的跨界音樂現象，筆者歸納為以下數點進行探討：</p>
<p><strong>一、跨界音樂製作趨於保守</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由2021年的跨界音樂演出節目中觀察，許多知名團隊不僅減少創新作品的產出外，在固有的演出場次中也急遽的減少。其中，在為數不多的作品中可以發現幾個耳熟能詳作品的身影：如朱宗慶打擊樂團的《泥巴》和《木蘭》、采風樂坊的《東方傳奇．搖滾國樂》，甚至是極受年輕人喜愛的跨界音樂團隊A Root同根生所帶來該團的主題曲《鬧三仙》等，這些極具獨特性的經典作品除了體現團隊的理念與精神外，也是團隊在追求藝術美學中不斷內化、精益求精的展現。回歸筆者於2019年跨界音樂的觀察中所提出「多方雜揉的重新定義」－各藝術團隊打破現存的表演形式，並重新定義屬於自我全新的表演形態，如朱團所提出的「擊樂劇場」、采風樂坊的「東方器樂劇場」等，由這些概念所打造的作品在當時具備創新與自我團隊的獨特性，也在歷年演出中不斷調整與檢討，實踐自我的美學追求、確立獨創的表演型態；時至2021年，可以發現這些經典作品更臻成熟與穩健，每每演出都是累積某團代表作的典範性質，並以此培養進而吸引觀眾，如同現任衛武營文化藝術中心戲劇顧問耿一偉（2021）便認為：「藝術是時代的產物，表演的純正與否、是原真還是改編等判斷，並非依賴什麼客觀的假定，而是以既有常規為基礎。但「常規」也是因人而異、因地制宜的，沒有絕對的標準答案，「<span class="bkt">這也是當前劇院或補助機制的主流趨勢，就是用更『好』、更『藝術性』、更『精美』的製作角度在規畫節目</span>」。藝術界中能夠跳脫凡俗、再創新猷者實占少數，能夠成就經典、形成風格更是極為不易，故采風、朱團等團隊創造經典，以及作品中不斷深化的美學追求相當值得肯定；但由另一層面來看，創作新作品需要投注更多的資源與心力，並承擔票房、環境等極大風險，反觀複製成功經驗、掌握原本客群與觀眾口味相對來說則較為容易，卻也使得跨界音樂製作上趨於保守，缺乏令人耳目一新的全新體驗，這也許是源自2019年底以來疫情衝擊所帶來的影響，在大環境較為不佳的情況下，保留實力並在原有基礎上更為精益求精，亦不失為永續經營之道。</p>
<p><strong>二、表演的解構與重組</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疫情影響了人類的活動，自然也影響了人類追求娛樂的方式。我國2021年自1月開始加強了國外入境的管制，5月中開始疫情警戒升至二級（停辦室外500人以上、室內100人以上之集會活動）。隨著疫情的逐漸擴散，於5月底開始升至三級警戒（停止室外10人以上、室內5人以上之聚會，僅保留維生、秩序維持、必要性服務、醫療及工務所需之外，其餘營業及公共場域關閉），至7月底因疫情初步獲得控制降回二級警戒，直至2022年依舊維持二級的警戒狀態。因此，2021年5月底開始至7月底，所有節目被迫取消或延期，罕見地創下表演藝術數年以來不曾見過的全面空窗期，而本年度其他時段則為了符合疫情二級警戒的規範，也開啟了我國表演藝術數位化的全新試煉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在二級警戒的規範下，除了室內必須保持100人以下外，觀眾席保持梅花座並全程配戴口罩，如同強制斷絕了人與人的連結，也象徵著人與人之間保持著戒備與不信任的態度。因應以上的防疫措施，使得許多中大型的場館僅能開放少數座位，小型場館也在梅花座的規劃下使原本能夠容納的觀眾人數銳減，即便不論染疫的風險，就以票房和贊助為營生的表演藝術團隊來說，是絕對難以符合成本的。因此，在如此艱困的環境之中，唯有另尋其他方法才有機會生存下去，利用科技之便似乎是一條可行的道路。受疫情的影響，表演藝術界在2020年已經有數位化的基礎，如我國國家表演藝術中心，國立臺灣博物館，國家電影及視聽文化中心等國家級表演、影視機構早於2020年即提出《如何推動後疫情時代博物館、美術館、表演藝術館舍及各文化館舍之數位策展、線上藝文、數位行銷與服務專題報告》針對疫情提出相關建議，如表演的傳播上除了實體外，可以增加直播、預錄以及製播等方式，擴充觀眾欣賞節目的管道，技術層面建議可運用360度攝影機、4K多視角攝影機等設備，並透過VR頭顯穿戴裝置與平板顯示器的運用，另外搭配5G高速率的網際網路系統，將劇場由場域的限制打開並延伸至虛擬領域，利用科技來觸發未來表演更多的可能，但也不諱言「<span class="bkt">就表演藝術的特性來看，表演藝術『即時共感』、『臨場感』的特性依舊非常重要，『螢幕』絕對無法完全取代『劇場』</span>」（國家表演藝術中心、國立臺灣博物館、國家電影及視聽文化中心，2020），普遍認同表演藝術的數位化僅是疫情下的一種替代，表演藝術的現場性絕對無法取代。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如上所述，疫情下肆虐下的音樂廳或劇場場域受到嚴格的限制，表演藝術團體被迫強制跟上當代科技的腳步，將原本實境的表演場域移至虛擬的雲端世界，絕不只是傳播媒介的轉變這麼簡單。回歸藝術的歷史源流，表演藝術在舞臺上經歷數千年來實踐，自已形成表演者與觀眾間情感與藝術交流的連結管道；因此，相較於實地演出中觀眾可以自由選擇觀賞的角度與聚焦點，而觀賞演出錄影或直播影像，卻只能從掌鏡者、剪輯師所預設的脈絡進入。此外，在表演層面上，也因影音錄製的影響勢必更動原舞臺表演的設計，如同春河劇團團長郎祖筠認為以科技傳播表演不是不可能，而是完全可行的，「<span class="bkt">只是這是跟舞台劇截然不同的表演模式，即使是同樣的劇本，都需要做大幅的轉化。</span>」（李愛斐，2020）而且認為網路串流的優勢仍舊是在行銷方面，透過網路的影音平臺將部分作品內容呈現可以讓觀看者提高興趣，進而進劇場體驗現場演出的魅力。因此，傳播形式改變了原本表演的內容，不論是曲目、動作、劇情、舞臺效果等表演元素勢必在解構後重新設計與編排，找到表演與影像間的平衡。而跨界音樂發展至今已非傳統音樂演出所可以比擬，除了普遍性的與表演藝術領域的舞蹈、戲劇、戲曲與雜技結合外，多媒體、美術、文學等他領域亦是經常合作的對象，表演過程中往往為了追求更好的效果，搭配燈光、音響、多媒體甚至是裝置藝術等劇場元素呈現，在多維度的表演時空下絕非單一取鏡所能捕捉，因此受限於影像錄製，創作者勢必解構原有的表演原素，在視覺上尋求最好的效果。反之，從另一層面科技的運用上來觀察，相較於傳統表演場域的舞臺，透過雲端與無線的傳播打破了原本地域性的限制，跨界音樂創作者反而可以在傳統思維外，重新思索運用新元素並重組原有表演原素的可能。科技的運用限制了原本跨界音樂舞臺的表演型態，但卻開拓了雲端的虛擬舞臺世界。因此，對2021年的跨界音樂來說，是疫情肆虐下的停滯期，同時也是一個解構與重組的過程。</p>
<p><strong>三、表演藝術 v.s. 媒體藝術與電影</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自疫情肆虐的2020年開始，表演藝術開始嘗試進行線上直播與影像錄製的考量，而回溯我國表演藝術製作成影片形式，以電視或電影撥放的範例，從我國紅極一時的黃梅調電影、歌仔戲電視劇，<sup>14</sup>到2012年造成全球轟動、票房長紅的《悲慘世界》<sup>15</sup>電影，都是相當知名的且傳播力驚人的作品。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回歸表演藝術之本質在於即時性與非複製性，並且重視與現場觀眾的互動、情感交流，雖然常錄製成影音檔案用以保存，卻並非為了表演給攝影機直播，更不是為了錄製影像而表演。因此，表演藝術與傳播影視或電影的出發點與本質本就存在很大的差異，但在近年疫情的影響下，表演藝術為了生存與永續經營，開始嘗試了運用科技的直播與影像的錄製，使得現場表演逐漸趨向於數位化傳播的現象。關於表演與傳播之議題，果陀劇場藝術總監梁志民認為：「<span class="bkt">藝術一定要透過某種媒介跟觀眾產生關係，表演藝術的媒介是人，電視、電影則是鏡頭跟機器，未來可能是更快速的網路，作為藝術創作者，未來對科技要更敏銳一點。</span>」（數位時代報導，2021）道出兩者的本質與差異性，也提出對於現場的表演轉變為影像的擔憂。回歸劇場表演者的養成，表演者與電視、電影演員不同，本來就不是訓練來為了面對鏡頭，表演場域中與觀眾的互動都是情感與藝術的交流，如同相聲演員沒有觀眾的笑聲與反應，單純面對冷冰冰的鏡頭，儘管演出順暢、演員技巧高明，但明顯缺乏觀眾熱情的感受；此外，以網路科技透過直播讓觀眾即時參與，但透過受限制的影像與改變後的音質，即使能夠無時差的即時參與，卻也難以還原表演現場的情緒感染力，如同不可無料劇場行政總監鍾欣怡認為：「<span class="bkt">戲劇、舞蹈、音樂都是表演藝術，呈現形式、藝術方式、和節目內容，都會影響到它適不適用線上轉播。是不是在線上轉播的形式之後，還能保留它的藝術性或娛樂性，而不會只是遷就大眾性。</span>」（黃詠潔、黃莉庭，2020）因此，不論傳播媒介為何，表演藝術應回歸以「人」為本的本質，而非流失於科技的浪潮之中。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關於表演藝術科技化與數位化的發展，國立臺北藝術大學音樂學院院長亦是知名小提琴家的蘇顯達認為，表演藝術順應數位發展成為必然的趨勢，但「<span class="bkt">因應疫情下的數位應用，終究是一種不得已的彌補或暫代</span>」（財團法人臺灣經濟研究院，2021，頁22），形容數位發展像是一把雙面刃，在追求最新科技與速度之餘很容易迷失自我，因此「<span class="bkt">面對各式各樣的發展都要回歸音樂的本質，便不會撼動藝術本身的價值</span>」（頁24），表演藝術透過表演為媒介展現情感與藝術性，如同藝術評論者白斐嵐（2021）認為：「<span class="bkt">與其在媒介與科技上焦慮，試圖藉由不停地產出，以證明自身存在與價值，真正的關鍵還得回歸作品本身，回歸與觀眾的連結。</span>」，也因為在疫情環境下，表演場域的強制限制，迫使藝術家們尋求新的傳播媒介，形成表演藝術趨向傳播藝術靠攏的現況。因此，無論傳播媒介為何，表演藝術應回歸表演的本質，確保表演之獨特性，在疫情的現況下藝術家們選擇折衷而讓表演成為影像，這也許是表演藝術創作端、表演端以及觀眾端們極力維持生態平衡的方式，而疫情過後呢？是否也養大了觀眾不願進入劇場與表演場域的藉口？藉由疫情的因素，藝術家與創作者們游移（猶疑）在實體與影像間，亦是對表演藝術「本質」能夠有再次探索的機會。</p>
<p><strong>四、跨界音樂團隊型態的逐漸形塑與去代工化</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀我國近年來之跨界音樂發展，國內如國家交響樂團、臺灣國樂團、臺北市立交響樂團、臺北市立國樂團、朱宗慶打擊樂團等公私立大型樂團，往往擁有較多資源，在一般的節目規畫中增加跨界音樂作品創作的嘗試，而這些作品亦包裝在國家級藝術節的策畫與行銷下，有著極高的知名度。然而，上述團體中不論其跨界作品的多寡、成功與否，跨界作品僅占其所有節目製作的一部分，往往亦是藝術節或專題中特別企劃的成果，但卻對於我國整體音樂生態的發展起到「領頭羊」的角色。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界音樂相較於傳統演奏的作品，無論是在創作端的創作、規劃與節目設計，或是表演端演奏者、表演者以及演出場域素材的搭配與整合，除了需要創作的巧思與縝密的策畫外，演出場域亦往往跳脫傳統的音樂廳，在更為多元的劇場與環境下演出，如與他領域的藝術團隊、藝術家合作更是增加演出的複雜程度，這些都是超出固有樂團純以音樂演奏為主要的範疇。因此，上述如國家交響樂團等我國知名樂團，雖擁有較多資源可策畫跨界節目，但因各樂團本有其發展淵源、形成固有之樂種型態外，其他非關藝術的思維如國家政策、社會責任等等因素，使得大型公私立樂團仍以原有的樂種為主軸，部分心力方進行跨界的嘗試。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於上述傳統樂團的限制與多因素的考量外，許多新創團隊則更可較無顧忌地致力於跨界音樂的追求。關於跨界音樂團隊的崛起與發展，筆者早於2018年對跨界音樂新創團隊進行觀察，發現這些新興的音樂團隊難以現今的音樂範疇來歸類，也因為樂隊規模和資源的限制，多以獨立音樂（Independent Music）的形式運作，從創作、錄音到出版也多由團內團員所自行操刀，因此這些「<span class="bkt">樂團也如同流行樂界獨立音樂樂團的特質般：不喜歡被歸類的「作自己」，保持獨立而原創的核心價值；也因為其不拘一格的特質，更能開啟更多方的嘗試，觸發更多跨界的可能。</span>」（陳慧珊，2016）在當代普遍推廣「斜槓」的思維下，不論是大環境或個人自我的要求裡，對於音樂家或表演者的要求與期待已有所改變；在極端競爭的社會中，藝術家們的除了要擔當趁職的創作者、表演者外，也應成為優秀的推廣、策畫與行銷者，以及首屈一指的管理者、企業家。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在跨界音樂的創作層面，團隊作品多為該團成員依自我團隊之特質所創作，富有原創性質與自我樂團的獨特性，此與傳統大型樂團的特質有很大的不同。由跨界音樂團隊的外部觀察，可發現跨界音樂團隊擁有：藝術作品的原創性、現有範疇的突破性、表演形式的獨特性、跨域美學的激盪與探索等數項特質，其中更展現出「去代工化」之色彩－團隊產出皆由成員自行創作，並有很高的原創性、代表性與非複製性。這些跨界音樂團隊由於規模較為精緻，並跳脫現有的音樂範疇，往往採用特殊的編制，加上不願拾人牙慧、超凡脫俗的性格，使得他們極少直接演出他人的作品，由某種層面來說寧願自我生產而不進行「代工」，而此「去代工化」的精神不僅僅在作品產出上，更實踐於跨域美學的追求－藉由不斷創作、表演與嘗試中，逐漸形塑跨界音樂團隊的獨特性與核心價值。</p>
<h3>結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在全球化與科技化時代下，遭受疫情重創的音樂藝術發展已「回不去了」。音樂不再侷限於創作本身，其觸角將隨著人類生活型態的轉變，延伸到各個角落與面向，包括跨界、跨域、跨國、跨文化等，後疫情時代，表演藝術活動遭受前所未有的衝擊，無論在形式或內容上，在在考驗著藝術家、策展人、以及藝術教育者的專業。包括音樂工作者在內，藝術工作者面臨的，不再只是如何吸引觀眾或如何發展藝術風格的問題而已，更嚴峻的是，必須面臨永續經營、甚至不得不轉行或停止藝術工作的選擇。2021年的音樂活動，每一場呈現出來的成果，不僅僅只是經年累月的努力成果，更有著一種「靠天吃飯」的感恩；畢竟一旦疫情加重，演出便嘎然而止，所有的努力與排練都將化為烏有。在此心情下，2021年的跨界相關演出，每一場皆有一種得來不易的感覺，表演者抱持著兢兢業業的心情，而觀眾們也是以一種「惜福」的態度來欣賞現場的演出。整體而言，跨界音樂的發展趨向保守，藝術家們被迫離開熟悉的表演場域，轉而挑戰數位化與傳播媒介的陌生領域，除了需額外學習新技能外，在無可奈何中還必須解構、重組原本的作品，以更符合現有的傳播方式，在現場表演與數位影像間游移（猶疑）。另一層面來說，在此不可抗拒的自然因素挑戰下，也使創作者們對音樂本質有再次思考的機會。音樂演出被迫轉向科技領域發展，可能是暫時的折衷方式，但也或許是開啟音樂藝術與科技跨域共製的重要契機。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疫情雖然對我國表演藝術造成重創，但危機也是轉機，跨界音樂本就具備多元的「有機」潛能，較無傳統的束縛與限制，而能以開拓的實驗精神面對時代的考驗。觀察2021年度的跨界音樂演出發現，跨界音樂團隊型態已逐漸形塑，這些團隊重視作品的原創性、現有範疇的突破性、表演形式的獨特性以及對跨域美學的激盪與追求，並呈現出「去代工化」的特質；相較於老牌或大型樂團，這些小而精緻的團隊形象鮮明，更能跳脫傳統的包袱與限制，創造自我團隊的價值。此外，即便後疫情時代下的跨界音樂呈現出更多的不確定性，對於未來的何去何從有所迷惘，但也正因為這樣猶疑卻勇於嘗試的特質，讓當前的跨界音樂發展，在歷經解構、調和與重建的艱鉅過程後，逐漸邁入一個蛻變與重生的新境界。</p>
<div style="text-align:left;word-break: break-all;">
<h3>參考資料</h3>
<p><strong>一、專書/專書論文</strong></p>
<p>洪世謙（2017）。「例外」的戰鬥姿態。載於黃涵榆，<strong>跨界思考</strong>（8-11）。臺北市：南方家園文化。</p>
<p>張儷瓊（2019）。多元文化視域下的《2018臺灣音樂年鑑》。<strong>2018臺灣音樂年鑑</strong>，4-6。宜蘭縣：傳藝。</p>
<p>張儷瓊（主編）（2019）。<strong>2018臺灣音樂年鑑</strong>。宜蘭縣：傳藝。</p>
<p>張儷瓊（主編）（2020）。<strong>2019臺灣音樂年鑑</strong>。宜蘭縣：傳藝。</p>
<p>陳明惠、歐蒂．琳絲（主編）（2015）。<strong>跨界：當代藝術中的游轉與鄉愁</strong>。臺北市：典藏藝術家庭。</p>
<p>陳惠湄（2019）。2018年度臺灣流行及跨界音樂文化與生態論述。載於張儷瓊（主編），<strong>2018臺灣音樂年鑑</strong>（1730-1742）。宜蘭縣：傳藝。</p>
<p>陳慧珊（2012）。<strong>現代音樂美學新論</strong>（第二版）。臺北市︰美樂。</p>
<p>陳慧珊（2013）。臺灣私立樂團跨界展演初探－以采風樂坊、朱宗慶打擊樂團為例。載於國立臺灣藝術大學表演藝術研究所主辦之「<strong>跨界對談（八）：表演藝術研究學術研討會論文集</strong>（9-50）」。新北市。</p>
<p>陳慧珊（2016）。<strong>傾聽弦外之音︰音樂藝術跨界展演研究</strong>。臺北市︰漢世紀數位文化EHG Books。</p>
<p>陳慧珊（2019）。時空交織的絢爛迸發：2018年度跨界音樂活動觀察與評介。載於張儷瓊（主編），<strong>2018臺灣音樂年鑑</strong>（1660-1697）。宜蘭縣：傳藝。</p>
<p>陳慧珊（2020）。以藝術之名的眾聲喧嘩：2019年臺灣跨界音樂的現象與發展。載於張儷瓊（主編），<strong>2019臺灣音樂年鑑</strong>（1910-1928）。宜蘭縣：傳藝。</p>
<p>陳慧珊（2021）。極度衝擊下的逆勢崛起：2020年臺灣跨界音樂文化與生態評析。載於張儷瓊（主編），<strong>2020臺灣音樂年鑑</strong>（1896-1917）。宜蘭縣：傳藝。</p>
<p>彭宇薰（2016）。<strong>藝術．文化．跨界觀點：史特拉汶斯基的音樂啟示錄</strong>。新北市：華滋出版。</p>
<p>黃涵榆（2017）。<strong>跨界思考</strong>。臺北市：南方家園文化。</p>
<p>蔡宗德（2020）。2019年度跨界音樂與其他之活動觀察與評介－世界、跨界、新住民：臺灣社會環境的改變與新音樂形態的發展。載於張儷瓊（主編），<strong>2019臺灣音樂年鑑</strong>（1746-1845）。宜蘭縣：傳藝。</p>
<p><strong>二、期刊論文</strong></p>
<p>宋英維（2011）。古典跨界音樂之重思。<strong>音樂研究</strong>，15，25-49。</p>
<p>林宏璋（2004）。<strong>界線內外：跨領域藝術在臺灣</strong>。財團法人國家文藝基金會委託研究計畫案。臺北市：財團法人國家文藝基金會。</p>
<p>陳慧珊（2007）。跨文化美學的音樂詮釋－以臺灣當代作曲家之藝術觀為例。<strong>藝術學報</strong>，3（2），211-226。</p>
<p>陳慧珊（2007）。1+1≧2﹖淺談跨界（領域）藝術創作之理念與實踐。<strong>藝術欣賞</strong>，3（4），頁47-58。</p>
<p>陳慧珊（2011）。臺灣公立樂團跨界展演初探－以臺北市立國樂團、國家交響樂團為例。<strong>關渡音樂學刊</strong>，15，135-166。</p>
<p>陳慧珊（2014）。反思「跨界音樂」－從音樂多元本體觀論當代音樂之跨界。<strong>音樂研究</strong>，21，23-52。</p>
<p>陳慧珊（2016）。後現代聆聽的挑戰與方向：聆聽慣習、生態途徑、音樂詮釋。<strong>藝術學報</strong>，12（1），315-336。</p>
<p>陳慧珊（2019）。表演藝術之翻轉學習：從跨領域趨向談起。<strong>藝術學報</strong>，105，1-25。</p>
<p>Chen, Hui-Shan（2009）. "Changing Tendency of Western Music Tradition in Taiwan", in Maureen Buja（ed.）, <em>Fontes Artis Musicae</em>（IAML）. USA: A-R Edition, 56/3, pp. 287-298.</p>
<p><strong>三、網路資料</strong></p>
<p>ACCUPASS活動通（2021）。https://www.accupass.com/（瀏覽日期：2021/12/10）</p>
<p>MUSICO音樂圈（2021）。https://www.musico.com.tw/（瀏覽日期：2021/12/10）</p>
<p>文化部（2021）。順應COVID-19疫情加速數位發展，古典音樂演奏及教學的機遇與價值定位：專訪國立臺北藝術大學音樂學院蘇顯達院長。<strong>國內外文化產業訊息及趨勢分析雙月報</strong>（110年第5期）。取自https://stat.moc.gov.tw/StatisticsResearchList.aspx/（瀏覽日期：2021/12/20）</p>
<p>文化部全國藝文活動資訊系統網（2021）。https://event.moc.gov.tw/mp.asp?mp=1</p>
<p>白斐嵐（2021）。疫情時代，放下過度生產的焦慮。<strong>臺北傑團</strong>。取自https://toptaipei.gov.taipei/Article/Detail/b7bdd98a-a8a3-4884-a64a-b54a5e1cb2a4（瀏覽日期：2021/12/25）</p>
<p>李愛斐（2020/10）。後疫情時期 傳統戲曲殺出生路。<strong>傳藝Online</strong>。取自https://magazine.ncfta.gov.tw/onlinearticle_135_805.html（瀏覽日期：2021/12/25）</p>
<p>耿一偉（2021）。後疫情時代 如何跟觀眾站在一起。<strong>臺北傑團</strong>。取自https://toptaipei.gov.taipei/Article/Detail/2d17420f-6d67-4a85-95f0-412a996de23a（瀏覽日期：2021/12/25）</p>
<p>國家兩廳院售票網（2021）。https://www.artsticket.com.tw/CKSCC2005/Home/Home00/index.aspx（瀏覽日期：2021/12/10）</p>
<p>國家表演藝術中心，國立臺灣博物館，國家電影及視聽文化中心（2020）。<strong>如何推動後疫情時代博物館、美術館、表演藝術館舍及各文化館舍之數位策展、線上藝文、數位行銷與服務專題報告</strong>。立法院第10屆第2會期教育及文化委員會。取自https://misq.ly.gov.tw/MISQ/docu/MISQ3006/uploadFiles/2020111902/1232283110805172001.pdf（瀏覽日期：2021/12/25）</p>
<p>黃詠潔、黃莉庭（2020/04/25）。疫情來襲 表演藝術的下一步。<strong>中正E報</strong>。取自https://enews.ccu.edu.tw/%E7%96%AB%E6%83%85%E4%BE%86%E8%A5%B2-%E8%A1%A8%E6%BC%94%E8%97%9D%E8%A1%93%E7%9A%84%E4%B8%8B%E4%B8%80%E6%AD%A5-8986ffa97ebf（瀏覽日期：2021/12/25）</p>
<p>數位時代報導（2021/01/01）。善用數位平臺導客，把觀眾拉進劇場。<strong>數位時代</strong>。取自https://www.bnext.com.tw/article/60920/cultural-2021（瀏覽日期：2021/12/25）</p>
</div>
<hr />
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup> 又稱「武漢肺炎」、「新冠肺炎」。<br />
<sup>2</sup> 如宋英維（2011）、陳惠湄（2019）、蔡宗德（2020）等。<br />
<sup>3</sup> 陳慧珊（2007）。1+1≧2﹖淺談跨界（領域）藝術創作之理念與實踐。藝術欣賞，3（4），頁47-58。<br />
<sup>4</sup> Chen, H-S（2009）. "Changing Tendency of Western Music Tradition in Taiwan", in: Maureen Buja（ed.）, <em>Fontes Artis Musicae</em>（IAML）, 56/3, pp. 287-298. USA: A-R Edition.<br />
<sup>5</sup> 例如宋英維在2011年發表的〈古典跨界音樂之重思〉一文。<br />
<sup>6</sup> 參考：陳慧珊（2019）。2018年度跨界音樂活動觀察與評介。2018臺灣音樂年鑑，頁1660-1697。宜蘭縣：傳藝。<br />
<sup>7</sup> 參考：陳慧珊（2020）。以藝術之名的眾聲喧嘩：2019年臺灣跨界音樂的現象與發展。2019臺灣音樂年鑑，頁1910-1928。宜蘭縣：傳藝。<br />
<sup>8</sup> 參考：陳慧珊（2019）。表演藝術之翻轉學習：從跨領域趨向談起。藝術學報，105期，1-25。<br />
<sup>9</sup> 參考：陳慧珊（2021）。極度衝擊下的逆勢崛起：2020年臺灣跨界音樂文化與生態評析。2020臺灣音樂年鑑<strong>，</strong>1896-1917。宜蘭縣：傳藝。<br />
<sup>10</sup> 參考：WHO, 2022, Coronavirus Disease（COVID-19）Pandemic, World Health Organization, https://www.who.int/emergencies/diseases/novel-coronavirus-2019（瀏覽日期：2022/01/30）<br />
<sup>11</sup> 如文化部有「積極性藝文紓困」、「藝FUN券」等方案，國藝會亦有因應疫情而提供計畫資金調控、降低計畫損失與提供必要協助三大方針的舉措。<br />
<sup>12</sup> 疫苗直到2020年底才陸續獲批准問世。<br />
<sup>13</sup> 各節目資料來源：文化部全國藝文活動資訊系統網：https://event.moc.gov.tw/mp.asp?mp=（瀏覽日期：2022/01/30）<br />
<sup>14</sup> 著名的如由凌波、樂蒂主演的《梁山伯與祝英台》電影、楊麗花多部的歌仔戲電影與電視劇。<br />
<sup>15</sup> 該片由知名影星：休傑克曼、羅素克洛、安海瑟薇等主演，全球票房約4.41億美元。<br />
</small>
  </div>
</template>
<script>
export default {
  data() {
    return {
    };
  },
  created (){
    document.querySelector('.viewRight > div:first-child').scrollTop = 0
  },
};
</script>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
</style>
