<template>
  <div>
    <div class="title">
      <h2>以藝術之名的眾聲喧嘩：2019年臺灣跨界音樂的現象與發展</h2>
      <span>陳慧珊</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於東亞的臺灣，因地理環境、交通位置、歷史發展與人文薈萃等獨特性，孕育出多元豐富的文化底蘊，漸成為全球藝術匯聚的重要樞紐，在國際舞臺上發揮不可小覷的影響力。回首過去，臺灣的音樂歷經民族遷徙、殖民時期、西式教育傳入、文化復興運動、現代化等各個發展階段，逐漸形塑出與眾不同的音樂文化。自20世紀末起，臺灣音樂也迎頭趕上世界潮流，朝向跨界的道路行駛，並在自由民主與多元文化的土壤上，持續吸取養分、茁壯自我。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來，臺灣的跨界音樂已經展現出相當豐沛的能量，並在過去長期的實驗與激盪下，逐漸以成熟穩健的姿態呈現。觀察2018年的作品可發現，跨界音樂展現出幾項特徵：國內音樂團體積極跨出自我舒適圈、以勇於嘗試創新的態度致力於跨界節目製作，除了新創作品外，亦可觀察到其中不乏舊有作品的重新審視、推陳出新；<sup>1</sup>這些作品也在歷經多年經驗與改造後，不論是內在的藝術精神、或外在技術層面的運用，皆展現出跨界製作益發成熟的態勢。音樂團體除了在舞蹈、戲劇等姊妹藝術圈內尋找合作契機外，也嘗試與他領域展開實驗與激盪，跳脫單純的音樂思考，在完全異質的團體間相互包容、磨合，以達到截長補短、相輔相成的目的。在團隊的組成上，除了現有中、大型的公私立樂團外，小型團隊的異軍突起，亦造就了跨界音樂獨樹一幟的風貌。這些小型樂團成員擁有多元化的專業、樂器編制也相當多樣化，從創作、錄音、到出版專輯等，都由樂團自身一手包辦，在不囿於他人、可盡情「做自己」的前提下，更能展現出獨立而原創的精神，並觸發更多跨界的可能。部分傳統音樂也在日益嚴峻的環境中面臨式微的生存危機，企圖透過跨界的交流與合作，以「形變、質不變」的創新態度以期符合當代需求。過去一年臺灣的跨界音樂，可說猶如煙火迸發般綻放出萬紫千紅的絢爛光芒，但在眾多星火般耀眼的表演活動並陳下，儘管光彩奪目，卻也令人暈眩、難以聚焦。藝術圈也展現出一股爭相跨界的熱潮，琳琅滿目的跨界製作有如過江之鯽，五花八門的表演無法僅以單一角度欣賞，綜合藝術的呈現下更是難以歸類，也讓「音樂」的概念被重新思考、定義。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界做為一種手段，突破了現有藝術限制並創造出許多令人驚艷之佳作，而更多卻是畫虎類犬、不知所云的作品；反方面來說，觀眾在繽紛又精彩的感官刺激中逐漸養大胃口，創作者也為了達到觀眾期待、符合市場需求，得要不斷的加大劑量來餵養，殊不知最後連藝術的初衷也被鯨吞蠶食、所剩無幾。正如同阿多諾（1958）在《新音樂哲學》裡所述：
    </p>
    <p class="bui">
      藝術技術之重要性，關鍵在於提出全新方式，創造從未見過的形貌。今日，源於物化的藝術技術之稠度，重要性超過作品內容。可以說，在荒誕的時代裡散播新媒材技術，不僅費解的衝擊，而且打翻了一切；但它們卻照亮了我們所看不到的世界意義。<span style="font-family:'微軟正黑體'">（141-142頁）。</span>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界不同於過去數百年來的藝術傳統，以全新思維挾著最新的科技技術，帶有突破、創新，另一方面也帶有革命、顛覆的性格，在此雙面刃的揮舞之下，跨界是當代藝術的苦口良藥或是蜜口毒藥則有賴時間證明，但造成了當代跨界風潮確是無庸置疑，也改變了數百年來藝術的發展方向。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回歸當代音樂的特質，在分歧而多樣化面貌下逐漸呈現出當代音樂的三大特色－1.多元：藉科技與全球化所賜，世界各民族、文化頻繁的相互交流，在自我與他者之間激盪、融匯，在百家爭鳴下重視自我意識與自我認同外，也能夠尊重、體諒他文化，當代音樂也在多元化之外更「多了一分包容、體諒的諧和氣氛」（陳慧珊，2012，頁244）。2.折衷：當代重視每個人的個體，體現眾生生而平等的價值，在多元文化與價值觀的氛圍下，人人皆可倡導自我音樂理念，藝術的話語權也不再集中於所謂的「權威」身上，大家平起平坐、互助互惠，藝術也在人類群體中折衷與妥協，使得當代音樂很難再有原創新意，各文化、各領域相互溝通以尋求共識，甚至是觀眾票房和藝術理念之間的折衷。3.無常：當代多元的環境下不再有絕對的權威，已無常法、常規，也使音樂創作者趨向於求新求變的精神與務實的態度，音樂的定位逐漸模糊，功能層面上也漸趨複雜。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「眾聲喧嘩」（heteroglossia）是俄國文學批評家巴赫金（Mikhail Bakhtin，1895-1975）提出的概念，其涵義不只是呈現中文字面上百家爭鳴、眾說紛紜般熱烈的景象，而是藉各種聲音紛雜的現象，轉喻文學作品中的話語都是混雜著各式特定意圖與意識形態，故而形成一種各自表述的局面。在「眾聲喧嘩」的過程中，各種符號延伸、繁殖、交錯，進而演變出始料未及的擴充現象，逐漸促進社會意義的衍生，如此恰似臺灣目前藝術的跨界現象般，展現出一片百花齊放、繽紛異常的現狀。藝術家們在這民主、自由而平等的環境中，高舉藝術的大旗，擁有各自的話語權，造就一片熙熙攘攘、沸沸揚揚的跨界現狀，在各說各話之餘，卻也互相碰撞、彼此激盪。然而，這些以「藝術」之名作為號召的跨界過程，是以藝術為最終目的？或僅是以藝術之名的社會活動？抑或純然只是為了票房的操作？無論目的如何，今日的音樂早已產生蛻變，並以當代獨特的面貌呈現。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管當代音樂的發展使人迷惘、甚至捉摸不定，但「眾聲喧嘩」也讓臺灣的藝文發展表現出非凡的活力與有機的生命力，也許有時呈現出分歧、雜亂、無章法的狀態，但皆一同舉著「藝術」的大旗，帶領臺灣音樂走向未知的遠方、共有的未來。
    </p>




    <h3>壹、跨界音樂現況觀察</h3>
    <h4>一、跨界思維的普及化</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度的跨界音樂節目相當普遍，各種文化融合、激盪的跨文化製作更是佔盡所有藝術節目的版面，可以說幾乎場場演出都是跨文化的交流與合作。其中，不乏島內的福佬、客家、外省、原住民、新住民等文化的自我融匯，而在全球化趨勢的影響下，來自世界各地的音樂家、團體等拜訪本地藝術家，並與在地文化交流，共同滋潤著臺灣的藝術人文環境。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在多民族與多元文化的激盪下，跨界思維普遍存在於藝術的創作、演出、展覽與播映中，這點在2019年度的藝文活動中即可以觀察到。值得一提的是，過去被認為令人匪夷所思的跨界合作模式，在今年度的演出中卻是屢見不鮮，如北管音樂與電子音樂、管樂與布袋戲，部分演出甚至是跨越多樂種、多領域到已經難以歸類為何種形式，以有如五光十色般豐富的秀場表演方式呈現。這些型態的演出常獲觀眾迴響而再回鍋，可見民眾對於跨界音樂的接受程度越來越高，所能欣賞的題材也越來越多元。如臺北市立交響樂團推出的臺北市音樂季－TSO名家系列「狂野的傳統」<sup>2</sup>，該節目融合交響樂、北管以及傳統樂器笙的跨界詮釋，曲目不再只演奏西方樂曲，而是融匯了臺灣在地文化底蘊的全新創作，也打破了東西、古今的限制，透過北管音樂與交響樂團對話來激盪出全新的音樂感受。臺北市立國樂團也推出世界風系列「萬島綺想－不只甘美朗」<sup>3</sup>，邀請遠自印尼的甘美朗樂團來臺，節目中更融合歌仔戲、國樂絲竹樂，透過不同樂種間的互動來實踐跨文化交流的目的。此外，由市民管樂團製作的「江湖救援團－管樂團ｘ布袋戲交響音樂會」<sup>4</sup>節目，更邀請無限人形劇場共同參與，以磅礡管樂結合戲偶以及cosplay演出，亦是較為特殊的跨界創作之一。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度的藝術展演中，由作品的展示、表演、創作等層面都可以普遍發現其中的跨界思維，也逐漸打破過去既有的規範。如國家交響樂團推出的《托斯卡》<sup>5</sup>NSO歌劇音樂會與舞蹈家林懷民合作，將原本寫實主義的歌劇傳統變成了中國傳統戲曲「一桌二椅」的虛擬手法，也將演出重點由舞臺、劇情聚焦回演員的音樂表演上，再次體現當代音樂多元和無常的特性。
    </p>
    <h4>二、大眾親民的推廣路線與自我突破的實驗取向</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;世界局勢的轉換瞬息萬變，民眾對於藝術的品味更是日新月異，如同學者漢斯．艾賓（Hans Abbing, 2008）所述：<span class="bkt">「文化從來就不是一成不變，品味也是。藝術會改變，風格也是來來去去，所以不能忽略品味的改變。」</span>（頁187），音樂創作者早已不能再自視甚高、高居象牙塔，而是必須洞悉時代脈動、調整創作心態。當代音樂家除了自我的藝術創作外，更要肩負行銷、推廣的責任，致力傳達自我理念，以期待獲得消費者認同，累積更多的生存空間，並以此建立永續經營的基礎。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度可以觀察到音樂創作漸趨極端的特殊跨界現象，一部分朝廣大市場的親民路線行駛，另一方面音樂家們也持續自我突破，推出實驗性質的作品。前者題材不乏以鄉土、常民生活為主，表演形式上更是融合舞蹈、戲劇、多媒體等各種藝術，以豐富又幽默的方式呈現；後者是音樂家企圖突破自我、發揮實驗和創新精神，大玩聲響、噪音藝術，尤其與當代最新科技技術如裝置藝術、電子音樂、互動裝置、同步攝像等結合，透過實驗的合作過程探求全新的表演形式。以上二者呈現出截然不同的目的、考量和觀眾取向，儘管發展方向迥異，但也都為當代跨界展演增添更多元的發展空間。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大眾式的親民推廣節目方面，如臺北市立國樂團所製作的：臺灣歌劇《我的媽媽欠栽培》<sup>6</sup>結合國樂、音樂劇、歌仔戲與偶戲等元素，以跨界手法展現臺灣鄉土風情以及城鄉、人倫關係的演變；與鐵獅亮光樂團合作的「鐵獅戀國樂Ⅱ」<sup>7</sup>，自2017年首次推出後即引發熱烈話題，並於今年度再次重新製作，在藝人澎恰恰與許效舜幽默的說學逗唱下，結合民謠、流行樂、國樂與舞蹈呈現出豐富又熱烈的秀場。另一公立國樂品牌的臺灣國樂團也不惶多讓，在2019年度重新製作2016、2017、2018年皆演出過的《寶島辦桌》<sup>8</sup>，以臺灣的辦桌文化為主題，將吹打樂結合戲劇演出活潑的故事，也在今年加入歌仔戲的嶄新元素，展現多元又富有在地文化的跨界表演；而與真快樂掌中劇團合作的《布袋戲戀歌落花斷情雨》<sup>9</sup>亦是去年首次推出後的重新製作，結合布袋戲、視覺、燈光設計外，由真人扮演的布袋戲角色演奏樂器更是本劇的賣點之一，加入現代劇場的手法融匯傳統藝術於整體演出中。此外，采風樂坊也持續舊作新製，重新推出《阿銘上菜》<sup>10</sup>展現臺灣在地的辦桌文化，在原有的吹打樂劇場上加入舞曲元素來重新編曲，實踐其東方器樂劇場的理念。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了國樂團的跨界製作外，臺北市立交響樂團也推出TSO《跟著阿嬤去旅行》<sup>11</sup>音樂劇場，為首部結合皮影戲元素的原創臺灣兒童音樂劇，該劇以親和的語言和生活化的劇情將傳統的皮影戲融匯於西式音樂劇中，並結合現代戲劇元素，頗具新意的讓角色在真人與戲偶間虛實轉換，其中親民的歌曲、吸引人的故事，突破了交響樂團與一般民眾的隔閡。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在自我突破實驗取向的部分，如新點子實驗場以創作型室內樂團三個人與徐惟恩合作的「誤讀聲響」<sup>12</sup>，以笛簫、古箏、中阮和鋼琴大玩聲響和即興，企圖創造全新的音響世界；由文怡和黃雅農合作的「痛 Tone：聲響實驗・嗩吶 x 合成器」<sup>13</sup>以嗩吶結合合成器、物件、人聲、接觸式麥克風、八軌混音器，將傳統樂器與現代科技交會出新火花，透過不斷的產生、打散、重組、輪迴的過程創造出一個開放式、沉浸式和互動式的影像聲響空間，與觀眾一同發掘聲音的質地，思考當代深沉的議題；此外，結合長笛、電子音樂和影像的「新庄24-1」<sup>14</sup>系列創作，選擇嘉義新庄當地改建的老戲院演出，以長笛獨奏搭配當地的自然與人文風情，在多媒體影像的融合下，展現出聲景交融獨特風貌之跨界作品。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一窺2019年度之跨界音樂節目可知，音樂創作有逐漸朝向雅、俗兩端發展的跡象，而且多數的藝術家或音樂團隊，並不會畫地自限將自我侷限在其中一端，而是兩者兼具：有時候推出一般大眾都能接受的親民節目、另一方面也嘗試突破自我，挑戰實驗性質的作品。跨界作為一個中繼的過程，更可展現其「中性」的特質：一方面作為接引大眾的手段、一方面利用跨界的手法試圖激盪產出新的美學理念。然而，前者的跨界製作佔所有節目之大宗，可見當代藝術無可避免地必須呼應觀眾消費習慣的改變，在行銷策略上必須與當代各式各樣的他類藝術、文化、娛樂、休閒等活動競爭，極力爭取消費者手中有限的資源。面對電視、電影、網路、通訊軟體等運用的普及化，多數表演藝術產業的生存相對比過去科技較不發達的年代更為辛苦，在節目製作前必然得先了解觀眾的口味和喜好，才能爭取到更多的票房、獲得較好的賣座。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一方面來說，在科技掛帥、娛樂充斥的環境下，表演藝術專屬的即時性與互動性更被彰顯無遺。如同詹姆斯．海布倫（James Heilbrun）、查爾斯．蓋瑞（Charles M. Gray）（2008）所述：<span class="bkt">「從電視、光碟、和錄影機在同樣期間內擷取影像的方式，已使非現場的娛樂業產生轉變，也顯示現場藝術在面對無止境的科技革新浪潮站立得多麼穩固。」</span>（頁25）在平面影像充斥的時代，表演藝術反而因與現場觀眾能有近距離的直接互動，更能嶄露出其獨一無二的臨場感特質。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當今樂壇上蓬勃發展的各類跨界、跨領域合作－無論是朝大眾親民的推廣路線走，或是朝自我突破的實驗取向發展－在拓展出當代音樂別開生面、千姿百態的風貌之時，亦真真切切地反映出音樂活動作為當代社會中的一種消費行為的應對策略。
    </p>
    <h4>三、多方雜揉後的重新定義</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過2019年度跨界音樂製作的觀察，可以發現創作者在節目設計上越來越能夠跳脫原本的藝術常規、所取用的素材也更加多元，整體呈現方式上更是益發豐富而成熟。這些作品在音樂、戲劇、舞蹈的界線逐漸趨向模糊化，難以被歸類為哪種藝術領域，尤其本就是綜合型表演藝術的傳統戲曲，更是跨界製作中經常合作的對象。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現行的跨界製作常雜揉眾多元素以呈現某種藝術理念或目的，之後往往會發現難以將其歸類於現有的藝術形式中，於是將作品重新自我定義，並以全新的藝術形式再行推出。在器樂劇場方面：如采風樂坊除了多次重製的《十面埋伏》「東方器樂劇場」外也積極尋求突破，今年則推出「新絲竹音樂劇場」的《女．朋友》<sup>15</sup>主打絲竹樂劇場形式；朱宗慶打擊樂團繼多次改版的《木蘭》之後也在今年推出《泥巴》<sup>16</sup>，更加實踐及豐富其「擊樂劇場」之理念。此外，不乏類似於音樂劇、歌劇等跨界製作的作品如：臺灣國樂團《節氣二四：夢遊奇幻國》<sup>17</sup>「國樂親子音樂劇場」、臺北市立國樂團《我的媽媽欠栽培》「臺灣歌劇」、臺北市立國樂團附設學院團的《巴別之塔：奪回勇者之心》<sup>18</sup>「類電玩音樂劇場」、柔聲音樂工作室《年華似水》<sup>19</sup>「新臺灣音樂劇場」、馨韻合唱團《回憶漲停板》<sup>20</sup>「歌中劇」、新語小集《我把比比變不見》<sup>21</sup>「音樂故事劇場」、臺灣藝術家交響樂團《誰怕虎姑婆》<sup>22</sup>「互動式親子音樂會」等作品，其中或多或少採取音樂劇、歌劇現場樂團演奏之主軸，結合戲劇、舞蹈元素後，再搭配如在地文化、跨文化、親子互動等創作主題，另包裝為全新的音樂劇場概念。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年也有為數不少的作品是主打多媒體等科技元素的跨界音樂會，如：以繪本為主題的森焱堂x幾米《忘記親一下》<sup>23</sup>「多媒體親子音樂劇場」、樂興之時管弦樂團《彩繪作曲家：貝多芬250年誕生紀念－上卷》<sup>24</sup>「多媒體音樂劇場」等節目，可以發現科技以及互動概念融合於音樂劇場形式中，企圖跳脫既有表演型態、展現新意。另外，較為特殊的為以文學為主題的跨界音樂會，如：新古典室內樂團《築詩．逐詩》<sup>25</sup>「文學音樂劇場」、市民管樂團《東野圭吾文學音樂會－操縱彩虹的少年》<sup>26</sup>、張艾嘉與嚴俊傑的音樂鬼故事《曖魅》<sup>27</sup>等作品，文學主題融會現場樂團演奏，並以多媒體投影文字、影片或朗誦詩文、故事，在文學與音樂的融會下，帶領聽眾遨遊於文字與音符的想像世界。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回歸跨界音樂的發展過程，過去創作多根植於某一領域與另一領域間的合作交流，例如節目的設計文案往往呈現如「○○與○○的對話」、「當○○遇見○○」等標語，而近來可以發現，創作者們逐漸開始大膽定義新名詞、新概念。然而，細觀其演出內容後可發現，大多數的作品往往類似音樂劇、音樂劇場等既有表演形式的組成架構，再配合其他元素的延伸而定義為新表演概念，換言之，可被視為一種轉化過後的音樂劇場。當然，亦有少部分的演出確實難以被分類為音樂、舞蹈或戲劇領域的全新表演型態。總而言之，不論其創作目的是為了實踐全新表演美學，或只是為了吸引票房所做的文案，這些都是體現當代跨界音樂眾說紛紜的過程之一。
    </p>
    <h4>四、科技的廣泛運用與效應</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當代科技日新月異，在技術的革新上帶來全面性的突破，連帶影響了藝術的呈現方式，也考驗著觀眾對於新科技藝術的接收程度。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由近年來表演藝術的演變，可以發現作品中運用科技技術有逐漸普及化的現象，尤其以多媒體的運用最為普遍。多媒體（multimedia）涵義為多種媒體（media）的結合，而媒體是電腦實現資訊交流的仲介，原有兩重含意：一是指儲存資訊的硬體，如磁片、光碟、磁帶、半導體記憶體等，中文譯作媒質；二是指傳遞資訊的載體，如數位、文字、聲音、圖形等，中文譯作媒介。（戴顯權，2008，頁5）因此包含了接收人類感官的文字、聲音、影像、圖案等媒介，以及儲存這些媒介的硬體工具之統稱。透過多媒體的運用，在以人為主體的表演藝術中結合影像、圖像甚至是電子音效往往能夠營造出獨特的劇場環境、製造特殊的表演效果來增強藝術創作內容，加上隨著時間的演變，多媒體操作的專業門檻以及成本也逐漸降低，成為近年來表演節目中經常使用的跨界元素之一。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了多媒體的運用外，其他科技項目如裝置藝術、互動裝置、手機app、同步攝像、3D投影技術等科技的運用也益發普遍。透過這些技術往往可以打破時間的限制、呈現出如夢似幻的劇場空間，甚至超越人體表演的限制、加強演奏者與觀眾的互動，可見表演藝術的現場需求越來越高，必須以多樣化的呈現方式來滿足觀眾，也提高觀眾在表演中的參與感。在科技藝術的運用層面，李佩玲、林珮淳（2008）認為數位時代的聲音藝術表現有音樂視覺化、聲音裝置、互動聲響、電子實驗聲響及跨領域表演等五項，其中在跨領域表演項目中認為：
    </p>
      <p class="bui">
      當今的新媒體含有多元化的複合特性，更廣泛的包容各種元素，不論是聲音、影像、舞蹈、戲劇、互動、科技等，在這樣的多元複合媒介延伸出更多的跨界結合與創新，聲音藝術也在這樣的發展脈絡中賦予自身更多的突破與開創性。<span style="font-family:'微軟正黑體'">（頁74）</span>
      </p>
      <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新媒體<sup>28</sup>科技技術當作一種跨界手法來媒合各種多元素材，也因為新媒體科技擁有很高的複合性質，成為現今多媒體傳播的主要工具之一。在現代科技做為一種藝術創造的方法之餘，使得傳統的藝術理念與美學思考亦產生相當大的變化，也在這新的表演形式中賦予全新意義。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度跨界音樂演出中，多媒體技術的運用相當普遍，也不同於過去在音樂演奏中運用單調的圖片、影像播放，企圖使較難理解的音樂視覺化，讓參與者更能感受到創作端欲傳達的思想，但往往因專業與成本的限制，使多媒體部分流於平庸、或與表演主軸各說各話而無法達到相輔相成的目的，整體作品也難以因此而增色，甚至大大的降低了音樂演出的效果。反觀近年來，藝術創作多媒體製作的部分往往聘請專業領域操刀，除去過往單向配合式的播放方式外，增加了許多互動性質，不論是多媒體與表演方的互動、或多媒體與觀眾間的交流，皆呈現出不同於以往的藝術新體驗。此外，聲音裝置、互動裝置、電子實驗聲響也是近年來音樂跨界實驗的熱門選項，音樂家們與聲響藝術家共同合作，透過實驗激發出更多創意和全新的音響效果，這波趨勢相信也會成為未來跨界音樂中重要的項目之一。
    </p>
    <h4>五、藝術節的推波助瀾</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我國的藝術資源豐沛、環境健全，加上藝文活動頻繁，使每位國民都有很高的機會參與藝術活動。根據文化部之統計資料，全國藝文活動共計舉辦58,195個、參觀人次有263,037千人次、平均每人每年出席活動的個數為11.16個，（文化部，2018，頁66）國民有相當高的參與率，足見藝文活動普遍存在於一般民眾的日常生活中。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了民間舉辦的藝術活動外，官方舉辦的藝術節作為表演藝術重要活動之一，每年都提供國內外音樂團隊許多表演機會，也促進當地的經濟發展。在文化部辦理的重要藝術節慶活動如衛武營藝術季、亞太傳統藝術季、臺灣戲曲藝術節、TIFA臺灣國際藝術節、兩廳院夏日爵士戶外派對、屯區國際藝術節、花東原創生活節、西藏文化藝術節等國家型活動的舉辦下，各縣市政府主辦的藝術節活動也逐漸躍上國際舞臺，推廣地方文化與特色，提高都市的能見度。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由2019年度的音樂跨界節目觀察中可以發現，在藝術節的號召下，各藝術團隊也積極參與、努力爭取曝光的機會，其中也因藝術節求新求變的特質，間接地鼓勵了創新的跨界製作。舉例來說，文化部所主導的國際性藝術節在今年推出不少大型跨界製作：如兩廳院主辦的「TIFA臺灣國際藝術節」由國家交響樂團藝術總監呂紹嘉與林懷民共同合作的《托斯卡》歌劇音樂會，<sup>29</sup>該作品在歌劇的主體下，雜揉了東西方文化素材的大型跨界展演；由國立傳統藝術中心主辦的「亞太傳統藝術節」也邀請印度、喬治亞、韓國、越南等地的藝術團體前來，促進臺灣與各國傳統文化的交流；此外，由文化部主辦的「西藏文化藝術節」《梵音神鼓音樂會》<sup>30</sup>，也邀請尼泊爾歌手以梵音傳唱與優人神鼓結合的跨文化表演。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了文化部所辦理的大型藝術節外，在我國各都市由地方政府與民間團體所舉辦的藝術節則展現出更為多元而新潮的跨界演出，如「臺北藝術節」邀請亞洲代表性跨國實驗音樂組合FEN（Far East Network）共同打造「躁集2019《無主之島》」<sup>31</sup>，以結合音樂、聲響、即興與科技等多元素呈現的跨界音樂會；<sup>32</sup>由空總臺灣當代文化實驗場（C-LAB）與法國「音樂與聲響研究統合中心」（IRCAM）合作的「C-LAB 聲響藝術節」，則與臺北市立國樂團、臺灣小提琴家蘇顯達所聯合創作演出的《梁祝小提琴協奏曲》<sup>33</sup>，其中結合國立臺南藝術大學團隊、香港藝術家海潮以及真快樂掌中劇團聯手打造的偶戲動畫，特別的是觀眾必須戴上3D眼鏡配合現場音樂演出，在音樂會中導入新科技，讓聲音與視覺呈現嶄新風貌的新形態展演；「臺南藝術節」則推出《（Ｘ＿Ｘ）府城流水席》<sup>34</sup>，以新媒體科技結合音樂、綜藝、舞蹈、說書、歌仔戲以及電音派對等多樣元素所創造出的大型秀場，其中不乏知名藝術創作者與團隊所共同製作，提供多元豐富的表演與市民共享；由民間單位獨立發起的「大稻埕國際藝術節」也重視跨時代、跨領域、跨國籍、跨文化甚至跨語言的藝術表演，以創新實驗表演形式連結在地，<sup>35</sup>如由國外藝術團體Siedl/Cao與國小學生以日常生活中熟悉的事物製作聲音裝置，共同創作《透過聲音、再次發掘遺忘的「珍寶」》<sup>36</sup>、《超級象徵》<sup>37</sup>開發日常物件的聲音潛能；由桃園市政府舉辦的「桃園科技藝術節」更是以科技藝術為主軸，邀集藝術創作者以當代聲響、互動裝置、影像等科技元素結合表演的展演活動；其他亦有整合臺北市大直內湖地區當地的娛樂、媒體、科技產業的「大內藝術節」；由當地藝術家、學校、社區與社團共同發起的「淡水環境藝術節」；交通部東海岸國家風景管理處辦理的「臺灣東海岸大地藝術節」等節慶皆有結合當地文化、發展地方特色的跨界演出。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得注意的是，由我國藝術大學所主辦的藝術節亦表現出亮眼的跨界成果，如臺北藝術大學主辦的「關渡光藝術節」作品《壞運動》（Moving Me Badly）<sup>38</sup>，透過新媒體藝術、煙霧、雷射、影像、聲響、穿戴裝置、舞蹈表演等不同元素的結合，並打破劇場的限制，在校內體育館、游泳池等實體環境中穿梭，帶領觀眾在跨媒體劇場、新媒體裝置以及舞蹈互動下所共同交織的奇幻旅程；此外，臺灣藝術大學主辦的「大觀國際表演藝術節」作品《時光冉冉》（Epitome of Time）<sup>39</sup>，也融會舞蹈、戲劇、美術與音樂等元素，以人類、科技與時間等當代的深沉議題，企圖創造出「超領域」的全新表演概念。觀察以上二個跨界作品可以發現，藝術學校的製作能夠以自有的資源，集結校內所有藝術科系學生來共同製作，也因為如此，相較於一般的跨界作品能夠有較多的突破性以及更多的實驗性質。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在藝術節的推波助瀾下，不僅僅只提供藝術創作者與團隊演出的機會，這些藝術節往往都結合當地文化與產業結構以及眾多資源的挹注，因此也代表著地區的經濟、藝術發展現狀，自然要求藝術節中能夠提供具有原創性、前瞻性，並能夠搶先於時尚尖端的作品，如此也間接鼓勵了跨界藝術創作的形成。

    </p>

    <h4>六、兒童、親子節目漸受重視</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一般的音樂會大多都是老少咸宜、歡迎大眾參與，但是因兒童專注力較低，難以忍受單純的音樂演奏活動，因此許多藝術團體都會打造專屬於兒童或親子的音樂節目。此外，兒童、親子節目與一般表演有很大的差異，如表演必須重視故事性、搭配淺顯易懂的語言，並以劇情為主再搭配音樂、舞蹈、戲劇等各種豐富元素，也使兒童音樂節目多以音樂劇場的方式呈現。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度由多齣為兒童創作的音樂表演作品中發現，除了過去常結合舞蹈、戲劇的音樂劇場外，近年來由於科技的普及化，使多媒體成為常態使用的素材，透過大型的投影撥放，讓繪本、故事等主題可以影像呈現出來。如：森焱堂x幾米《忘記親一下》以幾米繪本為主題，搭配多媒體投放所營造的繪本環境，以音樂、戲劇與布偶來說故事；高雄市交響樂團《十二生肖的故事－親子音樂繪》<sup>40</sup>則以十二生肖的故事為主軸，在現場交響樂團演奏下搭配多媒體與演員說故事，為兒童營造視覺與聽覺兼具的故事音樂劇場；較為特殊的為臺灣國樂團的作品《108年推廣教育音樂會－國樂頻道1 聽音樂說故事》<sup>41</sup>則是以國樂演奏為主，搭配現場說故事與圖片的撥放，除了單一場次的演奏外，同時結合教育推廣目的打造5種「國樂頻道」兒童節目，供不同學齡的兒童選取適合自己年齡層的節目觀看。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他場次的兒童節目如：新竹交響管樂團《皮克斯大冒險》<sup>42</sup>、新竹市立管樂團《啊～有怪獸！親子音樂會》<sup>43</sup>、臺灣藝術家交響樂團《誰怕虎姑婆－TASO互動式親子音樂會》、狂美交響管樂團《射日傳說》<sup>44</sup>親子音樂劇場、新語小集的《我把比比變不見》音樂故事劇場等作品，大多以音樂劇場為主要表演形式，亦可發現兒童節目除了音樂演奏外，更為重視主題的營造、劇情的連貫以及與觀眾的互動性。除此之外，兒童節目更是呈現出跨樂種、跨文化、跨越各種領域的樣貌，也因其具有的特殊性質，可以說兒童節目本身就是一種有目的性的跨界製作。
    </p>


    
    <h3>貳、跨界音樂的特徵與發展趨向</h3>
    <h4>一、音樂的實用性與功能性</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術做為人類活動之一，自然受到群體社會的影響，尤其在資本主義影響下的當代音樂家，難以擺脫一切來自功能性目的之權力意志。如果將音樂活動視為一種消費行為，音樂的消費者遍及各個階級、層次的社會角落，音樂為了服務不同的消費者，其面向、風貌自然會衍生出各有所需的特色。為了滿足當代多元社會裡各種好奇、嘗鮮的心聲，音樂家嘗試在各種樂器、組合、或任何可能的音樂載體（包括人、事、時、地、物等各方面的考量）上，去開發未知的潛能、實驗新的聲響或意想世界中的可能性，促成新的音樂語法、創造新的音樂美學。如此這般供需法則下，無論是與他者之間客隨主便的合作、以客為尊的交流、或是兩者相輔相成的互動、甚至水乳交融地融合，音樂的跨界行為自然而然的遍地開花；能與所有類型音樂交集、重疊、合作的「跨界音樂」，儼然成為當代各種音樂的最大公約數，其集大成之姿恰恰提供、滿足了當代社會的需求。<br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以經濟學的角度而言，跨界音樂「集大成」的作法，至少可以在分散的音樂消費者中建立一個可以分享共通點的群組，加以追蹤、觀察，進而有所目標、甚至投其所好地來推廣、行銷音樂。對於供給端的音樂創作者、演奏者來說，跨界音樂或許因能提供較有保障的代價而成為重要選項。如包曼（Philip V. Bohlman）等學者所主張的音樂多元本體論（multiple ontologies of music）中，音樂至少具有與活動密不可分割的「鑲嵌性」（embeddedness）及隱藏於文化中的「輪廓性」（adumbration）兩種傾向。前者體現了音樂的理論和實踐常是兩碼子事的事實－與其說音樂是被理解、分析或討論出來的，不如說音樂是因著其所參與、落實或依附的活動所體現出來的意義。後者說明了被某種文化（廣義地含括如宗教、信仰、政治、經濟、意識形態、風俗習慣等）孕育而出的音樂，將自然而然地呈現出帶有該文化特色或反映該文化宗旨的音樂輪廓。由此觀之，異文化之間的歧異與隔閡，或許可因對音樂多元本體傾向的理解，得以化解進而交流；異領域之間根深蒂固的對峙或矛盾，或許得以消弭、進而合作。於此氛圍下，當代音樂日益朝多元面向發展，無論在實踐上－從素材的選用、手法的革新、合作的夥伴等，抑或在論述上－美學、文化、社會、經濟、政治等觀點，跨界音樂穩健而持續地走入一個百花齊放、爭奇鬥艷、甚至各自為政的戰國時代。
      <br>
    <br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在現今的音樂跨界展演中，逐漸展露出實用性與功能性益發重要的特質，往往也帶有常民化的親民色彩；亦即音樂在眾多資源的共同競爭下，也開始考慮觀眾口味、積極爭取消費者認同。過去藝術多重視洗滌心靈、培養氣質、教化人民等功能，如今也在市場經濟的洗禮下，逐漸轉變為以休閒、娛樂等為取向，並企圖在當代社會的消費市場中爭取一席之地。因此，本著音樂的多元本體性質，加上社會益發重視音樂的功能與實用性等多重影響下，逐漸造就出當代跨界音樂眾聲喧嘩的現狀。
    </p>
    <h4>二、藝術領域間的內部融合與非藝術領域的外向交流</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術做為人類社會的產物之一，與人文社會的傳統、思想、以及文化的發展息息相關。回溯古代人類社會中，「樂」即是包含了音樂、舞蹈、戲劇的綜合性藝術，經過數百年來漫長的分科過程，發展成各自的專業領域、形成各自的美學與規訓，各藝術間也逐漸開始有了「界」線的存在。然而，歷經一連串現代化、全球化的演變過程，當代音樂已經具備多元、折衷與無常的特質，沒有任何單一的理論足以定義音樂，尤其在今天這樣一個全方位全球化的年代，音樂裡所謂的「普世價值」漸流於形式上的教義宣言；美國學者包曼（Philip V. Bohlman, 1999）一語道破：「<span class="bkt">音樂也許如我們思考的一般；但也許不是</span>」<sup>45</sup>（頁v.），如此看似籠統而模稜兩可的言論，直接揭露了當代音樂無論在學理或實踐上的不確定性。也因為音樂自身的不確定因素，原屬於原生科目的「界」線也開始模糊，逐漸容許更多的詮釋空間。因此，當「音樂」的認知或所謂的詮釋權（authority of interpretation）<sup>46</sup>開始有所動搖、甚至被質疑時，對於音樂的實踐、乃至於存在方式，也在本世紀受到前所未有的檢視。從創作、展演、欣賞至評論，音樂存在於一個鮮活而環環相扣的有機歷程中，由於參與者（作曲者、演奏者、觀眾、評論者）等變動因素，音樂從來不是以單一或絕對的固定價值存在－音樂的本質是立體而多元的。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在音樂多元本體的架構下，自然可以容許其他領域的元素融匯其中，並共構成為音樂的一部分，而此融匯的特性在當代音樂跨界作品中展露無遺。如藝術領域間的內部融合，諸如表演藝術的舞蹈與戲劇、文學、視覺藝術、裝置藝術等，在原始樂舞的濫觴中可同源於單一美學概念，而後專業分科的演化歷程讓所有藝術分化出獨立的個性，這些個體除了彼此相互區別外，也嘗試在衝突中相互結合，並逐漸形成固定的表演型態，如歌劇、音樂劇、音樂劇場、器樂劇場、舞蹈劇場、芭蕾舞劇等等；而當代音樂目前發展的階段也是在這些基礎上開啟全新的嘗試，尤其加入新穎的多媒體、科技或其他藝術領域的元素，試圖在固有的表演形式上重新塑造過去未曾出現的表演型態，並在此新型態中尋求全新的美學理念。如此跨界的發展概念在當代音樂創作中越來越普遍，創作者往往在固有表演形式的架構下加入其他元素，開始提出○○音樂劇場、○○器樂劇場等，就創新的角度而論是較為保險的做法；然而，最後能啟發全新的藝術表演型態，還是新瓶裝舊酒、了無新意，則端看作品能否跳脫固有形式的限制、呈現出全新的藝術理念了。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，非藝術領域的外向交流部分則將觸角伸向藝術界外，所合作的素材更可包羅萬象、無所設限，端由創作者選取自我設定的主題與素材融匯於表演作品中。觀察近來的音樂跨界作品，在此部分多以親民為目的，企圖在作品中融匯庶民文化與民眾的日常生活於其中，並提升作品中的娛樂性質，如以烹飪為主題、茶文化、故事、電玩、Cosplay、繪本甚至是結合運動的跨界演出，而這些除卻藝術性的追求外，可以發現此系列的跨界作品有很明顯的目的導向，亦可以展現出當代音樂的實用與功能性益發被重視的現狀。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;無論是藝術領域間的內部融合或非藝術領域的外向交流，都可以顯現當代跨界企圖跳出舊有的限制，積極尋找不同領域間合作以求突破現有的發展困境，如同作曲家鍾耀光的建議：<span class="bkt">「要從不同的形式中找到共同美的東西，並將它創造出來，這個共同美的東西就是作品的主軸」</span>（陳慧珊，2007，頁220），反觀多數創作者往往迷失於五光十色的素材中，缺乏整體藝術思想、美學的形塑，進而打造出華而不實的舞臺效果，跨界也將成為為了票房的短期操作。當代跨界音樂開始進入了百花盛開的時代，然而在花花世界中似也逐漸氾濫、迷失，下一步或許可思考以回歸共同的美學體驗、生命歷程，來作為發展跨界音樂的基礎。
    </p>
    <h4>三、文化的趨同逐異</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;光世代的今天，從經濟、交通、科技、到政治、文化等皆進入全面全球化的地球村時代，音樂作為反映社會的人文產物，真真實實的將當代社會的多元與折衷的特質彰顯出來。音樂既可是在地化的個人演繹，亦可是全球化的宏觀詮釋；而看似琳瑯滿目、百花齊放，甚至眾說紛紜、眾聲喧嘩的各種跨界、跨文化音樂，或許是因緣於當代一種自信不足的時代特質。英國學者庫克（Nicholas Cook）與艾維瑞斯特（Ｍark Everist）（1999）便表示：「<span class="bkt">我們這個世代的音樂歷史與音樂理論，是處於一個缺乏自信的狀態；我們再也不知道我們知道什麼</span>」<sup>47</sup>（頁v）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當絕對威權瓦解、既有常規逐漸消弭的環境下，各文化以看似平等的話語權開始對話，重新摸索自己與世界的定位，也透過不同文化間的交流來建構整體世界的面貌。但音樂和文化之間的聯繫往往是帶有某些特權般的意識形態，因此兩者之間的鏈接便特別需要有一個可兼具兩者的核心的平衡基礎。全球化便是一個尋找共通的過程，當自我了解到本身與他者間的差異性，才能更重視自我之主體性，如同夏學理等（2011）所述：
    </p>
      <p class="bui">
      在全球化的浪潮下，政治、經濟甚至生活方式都無可避免的呈現「趨同」的傾向。此時，國與國之間的差異化就必須藉由文化來區隔，而藝術是文化最明顯的表徵。因此，文化主體性的塑造過程中，藝術佔有極核心的地位。<span style="font-family:'微軟正黑體'">（頁175）</span>
      </p>
      <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全球化使文化的趨同、逐異過程加速，並且尚在不斷循環、發酵中。以我國當代音樂的發展為例，過去不同政權的相繼統治也帶來不同音樂文化的挹注，如過去臺灣經過日式的奧匈音樂文化、中華文化復興運動、現代音樂的洗禮，至當代全球各式文化相繼進入後，反而開始重新啟動臺灣音樂的尋根之旅。在地文化、地方素材逐漸成為藝術作品的重要組成元素，創作者也透過重新認識自我文化來開啟全新的創作契機。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所謂「獨樹不成林」，越來越多古典音樂、民族音樂（如民謠、宗教音樂、部落音樂、儀式音樂、戲曲等）、流行音樂（如搖滾、龐克、嘻哈、藍調、爵士等）等各種不同類型的音樂，樂意在彼此之間建立起橋樑，一起造就可共同認同、但又在同中求異的跨界音樂。從美學的角度觀之，跨界音樂往往散發出濃厚的介於本我與他我之間、無論是逐異或趨同後的跨文化融合風情。如此融合多種音樂型態與人文薈萃的音樂，常因其煥然一新的風格而令人驚艷，其不設限的創意空間令聆聽者較沒有壓力，與他者的高配合度更能激發出無限的契機與商機。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度臺灣的音樂跨界作品便呈現出這樣的文化趨向：在地元素如地方方言、南管、北管、歌仔戲、客家音樂、臺灣民謠等皆大量被運用成為創作的核心元素，而各族群如閩南、客家、原住民、新住民、外省族群等文化也日益受重視－這些正是滋養當代音樂創作最關鍵的跨文化養分。各種音樂文化不僅在臺灣個體內部趨同逐異、尋求共識，另一方面，也在全體地球村中求同存異、共存共榮，在不停歇地刺激、化解、融匯中，建構出能體現自我主體性的跨文化音樂生態。
    </p>
    <h4>四、科技傳播媒體的興起</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在全球化與數位化的衝擊下，3C產品成為了當代人接收資訊的主要媒介，也因3C產品即時性的特質，同時包辦了當代人部分的休閒娛樂選項。相較之下，重視現場的表演藝術則因成本因素（金錢成本、時間成本）成為弱勢，加上當代娛樂的選項眾多，勢必瓜分整個消費市場，壓低了表演藝術團體的收益空間。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;反方面來說，因為科技的發展，也使藝術產業開始出現重大的變革，除了作品的表現手法改變外，整體創作思考上亦重新調整以更符合當代人的需求。因此，科技的進展對音樂風格本身也帶來了直接影響，如知名流行音樂製作人陳子鴻（2019）認為：<span class="bkt">「應用電子合成器、混音器等技術創作的音樂，或是將傳統樂器與前述數位技術混合創作的音樂，都可能激盪出更多創新火花，並且在未來將越來越難以被明確分類。」</span>（頁23-24）正反映出當代音樂所呈現出多元、無常的性質，而在跨界創作過程中由於已逐漸將所有元素融匯，使作品也越來越難以被明確分類；然而，儘管新興音樂形式已與過去不同，但每一種型態的音樂都會有各自的支持者，當代音樂的塑成有其時代背景和歷史源流。因此，科技僅是音樂創作的一種手段和素材，一切則端看創作者如何運用。而歷經音樂數位化的過程後，現場的音樂表演成為奢侈的選項。一般民眾可以隨時隨地運用3C產品來享受音樂、並逐漸發展成為一種生活習慣，人們因此越來越少專程出門到實體表演空間買票入場聆聽；這種現象不只發生在音樂表演上、更含括到所有表演藝術的演出。另一方面，音樂的數位化也影響了表演藝術的演出形態，可以隨時隨地播放、調整、修改的數位音樂，為現場的表演藝術開啟另一層面的嘗試。此外，電子音樂、聲響、噪音製造等亦成為當代跨界音樂的新元素，而網路通訊軟體的普及化使得手機App的即時互動功能也被運用於表演中。所有現代科技所帶來的便捷產物，都為當代跨界音樂提供了全新的媒介及更多元的素材。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;科技所帶來的革命性轉變也逐漸影響到音樂教育、以及藝術推廣層面，除了將表演藝術即時、無差別、透明化的宣傳出去外，亦增進民眾對藝術的科普知識，甚至是較為進階的技術層面、學術理論等，皆可透過這樣的形式傳播。現行較為知名的網路平臺如由鋼琴家官大為建置的作曲、編曲、即興和電腦音樂的免費教學網站「好和弦」<sup>48</sup>（NiceChord） 、推廣表演藝術知識、理論、學術以及跨領域理念的「渡（Do）平台」<sup>49</sup>、甚至是「江老師」以幽默搞笑來笑談音樂的「笑哈哈LOL」<sup>50</sup>頻道；這些網路平臺往往同時經營官方網站、Youtube影片以及臉書（Facebook）等網路社群，形成以音樂知識傳播為主題的自媒體。而透過網路實行音樂教學的平臺如「MUZKY音樂人直播教學平台」<sup>51</sup> 為首創由音樂人透過網路或手機App程式直播方式，突破音樂學習因時間、空間所造成的阻礙所創立的音樂教學平臺，亦有「Music2Gather音樂而聚」<sup>52</sup>提供學習者以線上實況互動或非實況的內容互動等多種方式學習音樂、此外也有「BONBONMUSIC音樂學習媒合平台」<sup>53</sup>透過網路資訊即時、透明的特性，供學習者媒合音樂教師家教提供實體的教學。其他由音樂教學業者所設立的網路資源更是多不勝數，亦可以說學習者只要有3C產品和通訊設備，就能以低廉的成本接收相關知識、學習技能。音樂也隨著網際網路、自媒體時代的來臨開啟與過去不同的發展方向。
    </p>



    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣在多民族、多文化的滋養下，早已發展出豐富而多元的音樂特質，而這些多元的文化底蘊也為當代跨界提供了滿滿的能量。綜觀2019年度的跨界音樂現狀，可以說是走向一種追求成熟穩健、同時又帶有亟欲革新的矛盾存在；在新與舊之間持有各自的理念發展，卻也逐漸朝向折衷、對話的道路邁進。其中，可以觀察到跨界思維普遍反映在音樂的活動中，無論是創作、表演、展覽、播映等各層面，皆可感受到不拘泥於固有領域的跨界氣息。即使較傳統的音樂類型亦開始考慮使用其他素材來豐富其音樂主體，且並非僅是拘泥於形式上的外在改變而已，而是在概念與思想上的整體蛻變。其次，跨界音樂開始出現大眾親民推廣與自我突破實驗等不同取向共存的現狀，一方面企圖突破自我、一方面也需要出現親民的作品推廣給一般大眾；在雅與俗之間適度調配，成為當代藝術工作者的重要課題。面對廣大的市場機制，唯有具備彈性、多元的態度及專業能力，並將觸角伸往各方領域，才能於這瞬息萬變的當代環境中生存。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年度開始出現大量值得全新定義的表演形式，部分的創作者在固有表演形態上結合當代新元素打造出全新的劇場型態，這些到底該歸類為別創一格的嶄新作品？或只是新瓶裝舊酒、拾人牙慧的作品？諸如此類的定位，則端看新表演是否能夠發展出全新的美學意義，而此現象亦使當代跨界音樂呈現亟欲突破舊有限制、積極創新等豐沛的活力。當代生活也因科技的普遍帶來前所未有的變革，這股潮流也吹到了表演中，裝置藝術、互動裝置、手機app、同步攝像、3D投影技術等科技的運用也益發普遍，科技產品的加入除了豐富表演內容外，也搭起表演者與觀眾的橋樑，透過通訊裝置的現場互動提升觀眾的參與感，甚至是在演出中共同參與創作，這些都是過去表演活動中較為少見的。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次，由各公私立單位所舉辦的各類型大大小小的藝術節，更是跨界製作的培養皿，往往都結合當地文化與產業結構。因為代表著地區的經濟與藝術發展現狀，自然要求創作者提供具有原創性、前瞻性的作品，也在眾多資源挹注以及高度曝光率下，大力鼓勵了跨界藝術創作的形成。此外，要求五感全方面滿足並充滿動感、寓教於樂的兒童、親子節目也益發被重視；本就具備跨界原形的兒童節目，讓創作者可以發揮天馬行空的想像，盡情創造屬於兒童的奇幻世界。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體而言，2019年度的跨界音樂除了立基於過去基礎並持續建構外，亦積極探索未知領域尋求突破，在多彩多姿的發展現狀中，一方面逐漸綜藝化、俗民化以接地氣，另一方面則秉持實驗性的理想追尋，各有各的目標、理念和擁立的價值，呈現出百花齊放的璀璨景象。回歸音樂的發展過程，當代音樂定義逐漸淡化、界線逐漸消弭的同時，在音樂多元本體的架構下海納百川，產出多樣化、多元化的樣貌。隨著時代的變遷，今天的大眾、流行音樂可以同時存在於社會的底層、頂層、與各個階層，但所謂的古典、嚴肅音樂，其高門檻的技巧或理論卻越來越不受中產階級消費者的青睞，而逐漸僅受到所謂菁英、學院派、甚至官僚體制的族群的關注。在這股勢力的影響下，跨界音樂的發展日益蓬勃，以往介於雅、俗音樂之間的鴻溝逐漸瓦解；然而，正如通俗音樂較短的生命週期一樣，跨界音樂正面臨著保存與傳承價值的考驗。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界已成為當代藝術發展的一種常態，各藝術團隊逐漸建構出自我品牌，也建立出自我的話語權，在擁立不同藝術理念的同時再次開啟了全新的戰國時代。然而，在多元價值並存的當代，彼此間少了批評、對立，卻多了相互尊敬、包容的特質，大眾各持己見、相互競爭，形成一片眾聲喧嘩的景象，儘管熱烈卻也缺乏共識，如同法國藝術評論家伊夫．米肖（Yves Michaud, 2013）所述：<span class="bkt">「在互相競爭的聒噪中，容易喪失各方交叉重合的最後區域，於是不再有甚麼辯論、衝突，也就沒有了交往。」</span>（頁65）各自有各自擁護的理念和追尋目標，但在這標準、規則早已打破的當代，誰也沒有立場指責別人，亦即在新規則尚未有共識之前，百家爭鳴的狀況也許將會無止盡的持續下去
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂歷經多年來的演變至今，呈現出多元、折衷和無常等特質，實踐了「眾聲喧嘩」的熱鬧景象。「眾聲」代表參與者之浩瀚，「喧嘩」則展現出非凡的能量。儘管當代的跨界音樂呈現出眾說紛紜、甚至各說各話的現狀，卻也令人格外期待能夠在相互碰撞、彼此激盪之際，異口同聲地以藝術之名，寫下輝煌的一頁、邁向嶄新的未來。
    </p>
    

    <div style="text-align:left;word-break: break-all;">
      <h3>參考文獻</h3>
      <p><strong>一、中文書目</strong></p>
      <p>文化部（2018）。<strong>2018</strong><strong>文化統計</strong>。新北市：文化部。</p>
      <p>夏學理等（2011）。<strong>藝術管理</strong>。臺北市：五南。</p>
      <p>陳慧珊（2012）。<strong>現代音樂美學新論</strong>。第二版。臺北市︰美樂。</p>
      <p>陳慧珊（2016）。<strong>傾聽弦外之音︰音樂藝術跨界展演研究</strong>。臺北市︰美商EHG Books。</p>
      <p>陳慧珊（2019）。時空交織的絢爛迸發：2018年度跨界音樂活動觀察與評介。<strong>2018</strong><strong>臺灣音樂年鑑</strong>，1660-1697。宜蘭縣：傳藝。</p>
      <p>戴顯權（2008）。<strong>多媒體通訊</strong>。臺中市：滄海。</p>
      <p>Abbing, H.（2008）。<strong>為什麼藝術家這麼窮？打破經濟規則的藝術產業（</strong><strong>Why are artists poor? : the exceptional economy of the arts</strong><strong>）</strong>（嚴玲娟譯）。臺北市：典藏藝術家庭。</p>
      <p>Heilbrun, J. and Gray, C. M.（2008）。<strong>藝術．文化經濟學（</strong><strong>The Economics of Art and Culture</strong><strong>）</strong>（郭書瑄、嚴玲娟譯）。臺北市：典藏藝術家庭。</p>
      <p>Michaud, Y.（2013）。<strong>當代藝術的危機</strong><strong>－</strong><strong>烏托邦的終結</strong>（王名南譯）。北京市：北大。</p>
      <p><strong>二、英文書目</strong></p>
      <p>Adorno, T. (1958). <em>Philosophie der neuen music</em>, K&otilde;ln: Europ&auml;ischeVerlagsanstaltK&otilde;ln.</p>
      <p>Bohlman, P.(1999). &ldquo;Ontologies of Music&rdquo;, <em>Rethinking Music</em>, ed. by Nicholas Cook &amp; Mark Everist. Oxford and New York: Oxford University Press, 17-34.</p>
      <p>Cook, N. &amp;Everist, M. eds. (1999). <em>Rethinking Music</em>. Oxford and New York: Oxford University Press.</p>
      <p><strong>三、中文期刊</strong></p>
      <p>PAR表演藝術雜誌編輯部（2012）。文化部登場！我希望&hellip;&hellip;。<strong>PAR</strong><strong>表演藝術</strong>，<strong>234</strong>，53-73。</p>
      <p>李佩玲、林珮淳（2008）。數位時代的聲音藝術之發展。載於國立臺灣藝術大學主辦之「<strong>SIGGRAPH TAIPEI 2008</strong><strong>國際學術研討會」論文集</strong>（pp.56~77），新北市。</p>
      <p>邱誌勇（2007）。美學的轉向：從體現的哲學觀論新媒體藝術之「新」。<strong>藝術學報，</strong><strong>81</strong>，283-298。</p>
      <p>財團法人臺灣經濟研究院（2019）。解析臺灣流行音樂的現況與未來發展可能：專訪喜歡音樂陳子鴻總經理。<strong>國內外文化產業訊息及趨勢分析雙月報，</strong><strong>108</strong><strong>年第</strong><strong>3</strong><strong>期（</strong><strong>6</strong><strong>月號）</strong>，23-24。</p>
      <p>陳慧珊（2007）。跨文化美學的音樂詮釋──以臺灣當代作曲家之藝術觀為例。<strong>藝術學報，</strong><strong>3</strong>（2），211-226。</p>
      <p><strong>四、網路資料</strong></p>
      <p>2019「C-LAB 聲響藝術節」官方網站：https://www.artsfestival.taipei/newsContent.aspx?ID=885（瀏覽日期：2020/01/23）</p>
      <p>2019「TIFA臺灣國際藝術節」官方網站：https://tifa.npac-ntch.org/2019/tw/music/nso-opera-concert-tosca/（瀏覽日期：2020/01/23）</p>
      <p>2019「大稻埕國際藝術節」官方網站：http://www.tttifa.com/about.html（瀏覽日期：2020/01/23）</p>
      <p>2019「臺南藝術節」官方網站：http://tnaf.tnc.gov.tw/2019/program.php?id=1（瀏覽日期：2020/01/23）</p>
      <p>2019「關渡光藝術節」官方網站：http://kdlaf.tnua.edu.tw/（瀏覽日期：2020/01/23）「BONBONMUSIC音樂學習媒合平台」官方網站：https://bonbonmusic.com/（瀏覽日期：2020/01/25）</p>
      <p>「Music2Gather音樂而聚」官方網站：https://www.music2gather.com/hant/（瀏覽日期：2020/01/25）</p>
      <p>「MUZKY音樂人直播教學平台」官方Youtube頻道：https://www.youtube.com/channel/UCQoVTfzaTB1uYnTM9eZ-nVg（瀏覽日期：2020/01/25）</p>
      <p>「好和弦」（NiceChord）官方網站：NiceChord.com（瀏覽日期：2020/01/25）</p>
      <p>「笑哈哈LOL」官方Youtube頻道：https://www.youtube.com/channel/UCl42iEuQpjTWzzheHM5SOgg（瀏覽日期：2020/01/25）</p>
      <p>「渡（Do）平台」官方網站：https://dodohow2018.wixsite.com/doart/do-for-what（瀏覽日期：2020/01/25）</p>




      <!-- <h4>一、專書</h4>
      <p>呂鈺秀(2003)。<b>臺灣音樂史</b>。臺北：五南。</p>
      <p>曾慧佳(1998)。<b>從流行歌曲看台灣社會</b>。臺北：桂冠。</p>
      <p>李明璁(2015)。<b>樂進未來：台灣流行音樂的十個關鍵課題</b>。臺北：大塊文化</p>
      <p>李明璁(2016)。<b>台北市祕密音樂場所－只要有音樂，我就能在這城市生存下去</b>。臺北：大塊文化。</p>
      <p>李明璁(2016)。<b>時代迴音：記憶中的台灣流行音樂</b>。臺北：大塊文化。</p>
      <p>武曉蓉、趙竹涵(2018)。<b>無聲搖滾：海洋音樂祭‧敬與海一起發生的所有美好</b>。臺北：時報文化。</p>
      <p>羅悅全(2000)。<b>秘密基地：台北的音樂版圖</b>。臺北：商周。</p>
      <p>馬任重(2011)。<b>毒舌教練的台灣流行音樂講座</b>。臺北：大塊文化。</p>
      <p>中坡不孝生(2015)。<b>搖滾黑白切</b>。臺北：新銳文創。</p>
      <p>何東洪、鄭慧華、羅悅全等(2015)。<b>造音翻土：戰後台灣聲響文化的探索</b>。臺北：遠足文化。</p>
      <p>陳玠安(2017)。<b>歡迎光臨風和日麗唱片行</b>。臺北：逗點文創結社。</p>
      <h4>二、期刊論文</h4>
      <p>宋英維(2011)。古典跨界音樂之重思。<b>臺師大音樂研究，15</b>，25-49。</p>
      <p>陳慧珊(2014)。反思「跨界音樂」：從音樂多元本體觀論當代音樂之跨界。<b>臺師大音樂研究，21</b>，23-51。</p>
      <h4>三、研究計劃報告</h4>
      <p>臺北市文化局(2017)。流行音樂產業科技應用及趨勢分析第三期報告－臺灣流行音樂產業未來發展及推動策略暨文化科技應用研究－臺灣流行音樂產業未來發展策略。財團法人資訊工業策進會。</p>
      <h4>四、網路資料</h4>
      <p>台灣時代文化藝術基金會(始於2014)。<b>台灣流行音樂維基館</b>。取自http://www.tpmw.org.tw/index.php/%E9%A6%96%E9%A0%81(最後瀏覽日期2019/02/10)</p>
      <p>臺北市音樂展演空間。取自http://www.livehouse.taipei/</p>
      <p>杭之(2016/8/30)。笨蛋 問題在有沒有文化。<b>蘋果日報</b>。取自https://tw.appledaily.com/new/realtime/20160830/938294/(最後瀏覽日期2019/02/10)</p>
      <p>吳正忠(2015/12/26)。商業就是遜，非主流才酷？資深音樂人談台灣獨立樂團潮流：觀眾「沒受到邀請」都沒用。<b>關鍵評論網</b>。<br>取自https://webcache.googleusercontent.com/search?q=cache:q4UUYX10dEUJ:https://www.thenewslens.com/article/33125+&amp;cd=1&amp;hl=zh-TW&amp;ct=clnk&amp;gl=tw&amp;client=firefox-b</p>
      <p>広小路の浅原栄陽堂、創業100周年(2015/10/04)。<b>十勝每日新聞</b>。取自https://kachimai.jp/article/index.php?no=317083</p> -->
    </div>
    <hr>
    <p></p>
    <small class="mobileSmall" style="text-align:left;word-break: break-all;">
      <sup>1</sup>如采風樂坊的《十面埋伏》、《搖滾國樂－東方傳奇》、《阿銘上菜》；朱宗慶打擊樂團的《木蘭》；臺北市立國樂團的《賽貂蟬》、《情人哏裡出西施》、《鐵獅戀國樂》；臺灣國樂團的《寶島辦桌》、《落花斷情雨》等皆為改版多次再製出新的作品。關於2018年之跨界觀察，可參閱拙著《2018臺灣音樂年鑑》〈時空交織的絢爛迸發：2018年度跨界音樂活動觀察與評介〉一文。<br>
      <sup>2</sup>該節目為2019臺北音樂祭系列活動，2019/9/1於臺北中山堂中正廳演出。<br>
      <sup>3</sup>該節目為TCO世界風系列活動，演出單位包括甘美朗：孫德裘（K.R.A. Tejo Bagus Sunaryo）、巫培誠、薩珊東（Sasando）：甘澤爾（Ganzer）、臺北市立國樂團、南藝大甘美朗樂團、台灣竹樂團，2019/3/23於臺北中山堂中正廳演出。<br>
      <sup>4</sup>該節目於2019/1/24臺北中山堂中正廳演出。<br>
      <sup>5</sup>該節目為TIFA臺灣國際藝術節系列活動，2019/2/22-24於國家音樂廳演出。<br>
      <sup>6</sup>該節目於2019/6/29、30衛武營國家藝術文化中心演出。<br>
      <sup>7</sup>該節目於2019/1/19、20國父紀念館演出。<br>
      <sup>8</sup>該節目於2019/8/18、19臺灣戲曲中心大表演廳演出；2019/9/22、23於臺中國家歌劇院演出。<br>
      <sup>9</sup>該節目於2019/11/2、3衛武營國家藝術文化中心演出。<br>
      <sup>10</sup>該節目於2019/4/7臺北中山堂中正廳演出。<br>
      <sup>11</sup>該節目於2019/3/15、16臺北中山堂中正廳演出。<br>
      <sup>12</sup>該節目於2019/7/13國家兩廳院演奏廳演出。<br>
      <sup>13</sup>該節目於2019/1/4-10分別於臺中玩劇島小劇場、臺北良日激動所、新竹江山藝改所、臺北一文錢大學咖啡館、臺北浩南哥的小破屋等地演出。<br>
      <sup>14</sup>該節目於2019/1/25丰居旅店忠孝館演出。<br>
      <sup>15</sup>該節目於2019/12/19臺北市中山堂光復廳演出。<br>
      <sup>16</sup>該節目於2019/11/23、24臺中國家歌劇院；11/29-12/1臺北城市舞台；12/7、8高雄衛武營國家藝術文化中心；12/14、15苗栗苗北藝文中心等地演出。<br>
      <sup>17</sup>該節目於2019/8/17、18臺灣戲曲中心演出。<br>
      <sup>18</sup>該節目於2019/4/13臺北中山堂中正廳演出。<br>
      <sup>19</sup>該節目於2019/11/23新北市樹林藝文中心演藝廳演出。<br>
      <sup>20</sup>該節目於2019/11/3雲林縣政府文化處表演廳演出。<br>
      <sup>21</sup>該節目於2019/12/7駁二藝術特區大義倉庫群演出。<br>
      <sup>22</sup>該節目為2019夏至藝術節系列活動，2019/7/6於新營文化中心演藝廳；7/20屏東演藝廳；10/13新竹市文化局演藝廳等地演出。<br>
      <sup>23</sup>該節目於2019//8/31衛武營國家藝術文化中心演出。<br>
      <sup>24</sup>該節目於2019/11/9東吳大學松怡廳演出。<br>
      <sup>25</sup>該節目為客家委員會與新古典室內樂團共同製作，2019/1/5、6於國家戲劇院；8/20桃園展演中心演出，9月更受邀為衛武營開幕周年系列活動，2019/9/21、22於衛武營國家藝術文化中心演出。<br>
      <sup>26</sup>該節目於2019/4/6臺北城市舞台演出。<br>
      <sup>27</sup>該節目於2019/11/1、2臺中國家歌劇院演出。<br>
      <sup>28</sup>新媒體目前尚無統一定義，其相對於舊媒體而論。在20世紀末，「新媒體」這個名詞大多是用來指涉電影、電視、聲音藝術和其他的混合型式藝術。然而隨著科技推陳出新，慢慢地將使用「數位化媒材」的創作，應用在電影、錄影、數位攝影、聲光裝置、網路藝術、電腦遊戲等，使之被通稱為「新媒體」。（邱誌勇，2007，頁285）<br>
      <sup>29</sup>參見2019「TIFA臺灣國際藝術節」官方網站：https://tifa.npac-ntch.org/2019/tw/music/nso-opera-concert-tosca/（瀏覽日期：2020/01/23）<br>
      <sup>30</sup>該節目於2019/11/26、27國父紀念館演出。<br>
      <sup>31</sup>該節目於2019/8/28、29空總臺灣當代文化實驗場中正堂演出。<br>
      <sup>32</sup>參見2019「C-LAB 聲響藝術節」官方網站：https://www.artsfestival.taipei/newsContent.aspx?ID=885（瀏覽日期2020/01/23）<br>
      <sup>33</sup>該節目為C-LAB聲響藝術節開幕節目，於2019/11/22臺北中山堂中正廳演出。<br>
      <sup>34</sup>該節目為臺南藝術節開幕活動，2019/10/9、10於臺南億載金城演出。參見2019「臺南藝術節」官方網站：http://tnaf.tnc.gov.tw/2019/program.php?id=1（瀏覽日期2020/01/23）<br>
      <sup>35</sup>參見2019「大稻埕國際藝術節」官方網站：http://www.tttifa.com/about.html（瀏覽日期2020/01/23）<br>
      <sup>36</sup>該節目於2019/10/19-11/9臺北市太平國小穿堂演出<br>
      <sup>37</sup>該節目於2019/10/11臺北當代藝術中心演出。<br>
      <sup>38</sup>該節目於2019/11/8-21國立臺北藝術大學體泳館演出，參見2019「關渡光藝術節」官方網站：http://kdlaf.tnua.edu.tw/（瀏覽日期2020/01/23）<br>
      <sup>39</sup>該節目於2019/12/6、7國立臺灣藝術大學表演廳演出。<br>
      <sup>40</sup>該節目於2019/5/4高雄文化中心至德堂演出。<br>
      <sup>41</sup>該節目於2019/1/10-18臺灣國樂團大排練廳演出。<br>
      <sup>42</sup>該節目與好玩的劇團合作，曾於2017年演出，今年於2019/2/16新竹市北大公園舊作新製。<br>
      <sup>43</sup>該節目於2019/5/18新竹市文化局演藝廳音樂廳演出。<br>
      <sup>44</sup>該節目與靖學表演工作室合作，於2019/11/23臺北市政府大樓親子劇場演出。<br>
      <sup>45</sup> 'Music may be what we think it is; it may not be. '<br>
      <sup>46</sup>亦有翻譯為「話語權」。<br>
      <sup>47</sup> 'The history of musicology and music theory in our generation is one of loss of confidence; we no longer know what we know. '<br>
      <sup>48</sup>參見「好和弦」（NiceChord）官方網站：NiceChord.com（瀏覽日期：2020/01/25）<br>
      <sup>49</sup>參見「渡（Do）平台」官方網站：https://dodohow2018.wixsite.com/doart/do-for-what（瀏覽日期：2020/01/25）<br>
      <sup>50</sup>參見「笑哈哈LOL」官方Youtube頻道：https://www.youtube.com/channel/UCl42iEuQpjTWzzheHM5SOgg（瀏覽日期：2020/01/25）<br>
      <sup>51</sup>參見「MUZKY音樂人直播教學平台」官方Youtube頻道：https://www.youtube.com/channel/UCQoVTfzaTB1uYnTM9eZ-nVg（瀏覽日期：2020/01/25）<br>
      <sup>52</sup>參見「Music2Gather音樂而聚」官方網站：https://www.music2gather.com/hant/（瀏覽日期：2020/01/25）<br>
      <sup>53</sup>參見「BONBONMUSIC音樂學習媒合平台」官方網站：https://bonbonmusic.com/（瀏覽日期：2020/01/25）
    </small>
    <!-- <div style="text-align:left;">
      <small>1.天下雜誌2018-10-04網路新聞，陳一姍報導。https://www.cw.com.tw/article/article.action?id=5092354（最後瀏覽日期2019/02/10）</small><br>
      <small>2.見2019年1月10日中時電子報，記者邱莉玲報導。https://www.chinatimes.com/realtimenews/20190110004249-260410（最後瀏覽日期2019/02/10）</small><br>
      <small>3.臺灣博碩士論文知識加值系統網址：https://ndltd.ncl.edu.tw/cgi-bin/gs32/gsweb.cgi/ccd=iCZs_A/search#result（最後瀏覽日期2019/02/10）</small><br>
      <small>4.見表演藝術評論台網頁https://pareviews.ncafroc.org.tw/?tag=%e5%8a%89%e6%82%89%e9%81%94（最後瀏覽日期：2019/02/11）</small><br>
      <small>5.實際造訪日期。對商店的相關報導見2015/10/04日本十勝每日新聞電子版：https://kachimai.jp/article/index.php?no=317083（瀏覽日期2019/01/16）</small>
    </div> -->
  </div>
</template>

<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall{
    line-height: 1;
  }
}
</style>
