<template>
  <div>
    <div class="title">
      <h2 class="toTop">臺九線花蓮地區的客家八音紀實</h2>
      <span>吳榮順</span>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <p class="firstRow"></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年初臺灣在武漢肺炎的衝擊下，去年規劃的所有藝文研究與活動，幾乎都在改弦易轍的思維下，調整了以較靜態的研究，少群聚的活動，低調的、沉潛式的進行計畫的推動。研究團隊在行政院客委會的支持下，從2020年2月開始至2020年12月，我們針對「現階段客家八音在客家聚落的運作與發展現況」為核心主題，從北部客家地區的桃園、新竹、苗栗三縣市，到南部六堆客家地區的高雄、屏東兩市縣，一直到過去最少被調查研究的臺九線花蓮臺東地區為範圍，以成團的客家八音團或客家北管八音團、從事客家八音或北管八音的個人為對象，做一地毯式的再普查、再研究、再觀察，以建構現階段實際參與客家人生命禮俗、歲時祭儀、文化場演出的臺灣客家八音音樂地圖。下面這篇「<strong>臺九線花蓮地區的客家八音紀實</strong>」，就是3個地區的其中之一的調查研究觀察後的紀實。</p>
<h3><strong>壹、前言－各區的客家八音回顧簡史與前人的研究</strong></h3>
<h4><strong>一、東部的客家人</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一批到東部的客家人是1853年（清咸豐三年），沈私省、陳唐、羅江利等從西部翻山越嶺來到璞石閣（玉里）開墾，建立「客人城」（今玉里鎮源城里客城），後來因生活孤寂、環境惡劣而離去。接著，1874年（同治十三年）日軍侵犯南臺灣、清帝國命海防欽差大臣沈葆楨來臺籌辦防務並積極建設臺灣，同時取消大陸人民渡臺禁令，接著的丁日昌也都推動「開山撫番」，當時隨軍駐守營盤或招募墾荒的「潮民」和「粵人」等客家人，陸續進入卑南溪、秀姑巒溪流域，有些與平埔族、卑南族、阿美族人混居通婚，共榮共生，有些無法克服惡劣自然環境而離去，有些則因變亂、疾疫、天災而客死東部，成為各地「昭忠祠」、「義塚」、「萬善祠」牌位上的英靈。晚清留住東部的客家人並不多，極少數能夠留下來釘根發展的無非都是剽悍粗勇之輩。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;日治初期，東部因地理環境阻隔，海陸交通和物資人員往來極為不便，人口稀少故缺乏勞動力，居民多數為陌生的原住民，因此個人到此開墾困難重重，當有賴官方或私人的集體移民才有可能（梶原通好，1942）。東部的人員物資都需仰賴海運，1896年（明治二十九年），開始有釜山丸、勝山丸等定期船隻，以基隆為起點，每月停靠花蓮港兩次，此後又增加基隆花蓮固定航班，才開始有北部移民陸續借海道到花蓮<sup>1</sup>。另一方面，臺灣總督府原先希望將東部建設成純日本人的農業移墾區，積極發展吉野、豐田、林田等官營移民村，但發現勞力缺乏等因素使得開發受阻，雖有西部募工政策，募得人數不多，然私人移民隨之逐漸移入，其中北部客家移民零零散散來到東部，有人佃耕、有人墾地，有人種稻、栽菸，也有人進入山區焗腦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1917年（大正六年）總督府停辦官營移民事業，同時公布《移民獎助要領》，獎勵與保護從事農業開墾的日本企業家，臺東製糖株式會社開始申請招募西部移工到臺東墾植，進入卑南溪流域鹿野、關山、池上等地，這波移民中包含不少西部客家人。此外，1910年（明治四十三年）總督府鐵道部興建東部鐵道，1926年（昭和元年）全線通車，此前3年（1924，大正十三年）宜蘭線鐵路也通車，此時花蓮港廳先後有日本人設立「壽工場」、「大和工場」糖廠和鹽水港製糖株式會社，許多桃竹苗地區不少因食指浩繁、耕地不足、生活困頓加上經常面臨天災人禍的北部的客家人，風聞東部地曠人稀，便揪同鄉或親友搭乘火車到蘇澳，再轉換交通船到花蓮港，有些留在花蓮平原墾佃務農，有些乘火車南下分散於花蓮溪、秀姑巒溪流域縱谷區各個山邊角落開墾定居。1930年代日本進入戰爭期，總督府特別注意到東部的礦產資源、地理位置，進而主導國策產業的建立與發展。1936年（昭和十一年）成立臺灣拓殖株式會社，以開墾與熱帶栽培業為主，這一波客家移民有不少是現在東部客家人的曾祖父、祖父輩。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;戰後，日本人被遣送回國，他們帶不走的土地和房子便廉價讓渡或贈與佃農，同時接收日本人的菸樓和菸業栽培業，許多人丁旺盛的客家佃農後來成為東部的新勢族。國民政府遷臺後，實施新的土地政策，加上西部人口大量成長，東部三大流域的河川曠野再度吸引西部過剩的人口，開始新世代與大自然搏鬥的移墾歷程，在砂礫灘塗地上一步一步填土造田、開圳引水，種植稻米、菸草、花生、甘蔗、香茅、番薯維生，或從事伐木焗腦以維家計，今日花東縱谷一片翠綠金黃稻田，生產聞名的優質良米，都是先人胼手胝足辛苦的成果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮縣的客家人多數來自桃竹苗，臺東客家人少數來自南部六堆，主要分布在縱谷區的吉安、壽豐、鳳林、瑞穗、玉里和富里。臺東的客家人也主要從桃竹苗移入，也有少數來自高屏六堆地區，客家人主要在縱谷區，較密集的是池上和關山，其次為鹿野、卑南、海端、臺東市，至於沿海長濱、太麻里等地僅有少部分戰後移來的客家人蹤跡。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家先民翻山越嶺、飄洋過海到陌生的東部，絕大多數下定決心要在這片新故鄉落地生根，他們帶來了傳統風俗習慣、生命禮俗和價值信仰，例如特別重視教育、農業和伯公（土地公）信仰，東部各鄉鎮凡有信奉義民爺、五穀爺（神農大帝）、三山國王的地方就有客家聚落。</p>
<h4><strong>二、東部的客家八音演變</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家八音是臺灣數百年來傳統客家庄不可或缺的樂音，與客家傳統農村生活的年中行事、生命禮俗和歲時祭儀密不可分的器樂演奏。只要聽到嗩吶、鑼鼓聲響起，就知道村莊裡有要事發生，從而吸引相關人等前往參與。根據研究，傳統客家八音多「吹喜不吹喪」，後來隨著時代變遷，社會多元發展的結果，客家八音服務的場合包羅各種婚、喪、喜、慶，對象包含從個人到家庭，從聚落到聯庄、跨村演出，甚至更跨出客家界線為其他族群服務。目前唯有南部六堆客家八音仍舊堅守傳統底線，四人組八音團的形式，且所有作場對象僅限於客家人或客家庄。北部客家八音的流變很明顯，由於桃竹苗地區受到時代變遷和社會流動的衝擊較大，為適應閩客混居及文化調合的社會需求，特別在戰後吸收當時最流行的樂種－北管，出現文化特性上的質變與量變。北部客家八音不論從樂團組織、樂器數量、樂器種類、樂師人數、演出曲目及服務對象，都與南部客家八音出現巨大的分途，可謂徹底北管化了，此外還加進南客八音所沒有的唱曲，即以粗口與細口交替唱大曲的文化現象，甚且在客家三腳採茶戲、客家大戲裡擔綱後場伴奏的吃重腳色，後來喪事作場竟然成為客家八音團平常收入與演出的主體。北部客家八音為適應社會時代的變遷，面對強勢文化的牽引，和客源的流失及市場的衝擊，為謀生存只要調適需求來因應，遂有客家八音北管化的發展。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣北部、中部及東部的客家八音團，在遷移的過程中也吸收了北管亂彈戲曲（福路及西皮），作為演奏的內容，不但豐富了原來客家八音的演奏題材，同時也開拓了客家八音只為客家人服務的特定功能，轉而與閩南八音來爭取廣大的閩南文化市場，這就是客家人通稱的「子弟班」。這種轉化而成的「子弟班」八音團，演奏的曲目有的是神仙故事，有些是戲劇內的折子片段，以單口獨唱及對唱的方式來演唱，北部客家人稱之為「大曲」。平時聚集練唱，在廟會迎神賽會中則受邀參與陣頭演出。有時也會上戲臺參與「扮仙戲」，或受邀到婚喪喜慶場合，吹牌演唱大曲，呈現了北部客家八音兼容並蓄的特質與韌性。故客家八音表演文化最令人驚異之處，是它的可塑性和包容性所呈現的強韌生命力，幾乎所有樂種的音樂皆可納入客家八音的範圍，這種文化現象在東部特別顯著。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的北管戲曲團體非常多，多為民間自組的業餘團體，幾乎每個開發較早的角落都會出現北管子弟團。據估計，戰後初期，臺灣民間的北管子弟團總數有千團之多，平常除了登臺表演北管戲之外，就是擺場清唱或遊行演奏戲曲。這些團體多以軒、園、堂、社命名，彼此曾引起長期分類對抗，包括中部的軒派、園派之爭，北部的軒派、社派之爭。基隆、臺北、宜蘭、花蓮等地西皮與福祿勢同水火，福祿派以「社」為名，信奉西秦王爺；西皮派則以「堂」為名，信奉田都元帥，雙方分類械鬥直到1950年代才逐漸消失。1980年代北管職業戲班已不多見，子弟團總數仍在千團以上，不過能登臺演唱北管戲者不過30團，其餘僅為吹奏北管曲牌為主的樂團而已（邱坤良，1983）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如前述東部的客家人主要是日治時期和戰後初期陸續遷移來的，主要原鄉是桃竹苗地區，這些先民有人是直接來到東部墾植，有人則是先到臺北、基隆再移居宜蘭輾轉來到花蓮，最後順花東縱谷南下，在中央山脈和海岸山脈山腳下定居，出現長條型的客家聚落，講著海陸腔或四縣腔客家話，後來逐漸與周遭的閩南人、平埔族、阿美族混居，在語言文化上相互融合，結果表現在語言互通、文化習俗融會上。正因為東部的客家人都是二次、三次移民來的，且移民的路線都要經過臺北、基隆、宜蘭等北管音樂發達的地方，帶到東部的客家八音自然受到影響，從西部到東部有山海之隔，交通極為不便，聘請不到技藝精湛的客家八音師傅來傳授，遂以樂曲相近的北管或子弟班老師權充，加上東部各聚落庄頭的樂團均由地方頭人出面組織，其中閩客皆有，因此客家八音北管化或子弟班化的趨向較北部客庄更明顯。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家八音或客家北管八音在南部與北部都已經有不少系統性的調查或研究成果，東部地區的調查研究則顯得非常荒蕪，而且人才與文獻也都流失得非常快。</p>
<h3><strong>貳、現階段客家八音團與八音藝師</strong></h3>
<h4><strong>一、花蓮市</strong></h4>
<p><strong>（一）花蓮社（北管樂團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮因開發比較晚，日治時期才有較多漢人從北部入墾，同時從基隆、宜蘭等地傳入北管曲樂，因鼓介、唱腔和樂器的不同，分為「福路」與「西皮」兩派，<sup>2</sup>其中福路派稱為「社」，奉祀「西秦王爺」為祖師爺。1910年代，花蓮的北管可說相當興盛，包含「聚樂社」、「花蓮社」、「暨集堂」等，都依附地方大廟而存在，其中「花蓮社」成立至今有90多年的歷史，早期由花蓮市北濱的紳商出資，號召雅好北管民眾在「福天宮」<sup>3</sup>習藝，並奉祀祖師爺「西秦王爺」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前花蓮社團主莊萬春，1957年出生於花蓮市。日治初期，祖父帶著幾個子女（4男2女）從宜蘭員山鄉深溝遷居花蓮，務農佃耕，同時兼吃神明飯，類似做乩童、幫人改運、看日子等。父親莊水金（1918年生）是花蓮社社員，職司打通鼓，莊萬春自幼跟著父親參加花蓮社各種活動，喜歡看野臺戲，耳濡目染下，開始接觸北管。16歲時父親去世，莊萬春也開始接觸嗩吶、鑼、鈸等北管樂器，自費向李德光老師學習布袋戲和傀儡戲（用於喪事的「黑籠」作場）。26歲時，踵繼父親的腳步加入花蓮社，當時社員有30幾位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮社由北濱的「福天宮」出資成立發展，因此活動主要都依附這座天公廟，廟方與花蓮社決議延聘宜蘭羅東總蘭社的曾進龍老師來教導北管樂曲，曾老師住在莊萬春叔叔家，曾老師屬於福祿派，教授的路數和北埔天公廟勤樂社的老師黃朝崧同一個派別，例如同樣都教唱〈送京娘〉<sup>4</sup>，曾老師平日都住在莊萬春叔叔家，莊萬春晚上參加團練，白天則由曾老師個別教導，學到了曾老師大多數的北管絕學，幾乎精通北管各項樂器和唱曲（唯有弦索沒有學到），故擔任花蓮社頭手，帶領樂團練習演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮社的樂器、戲服、文物都存放在天公廟裡，方便保管與傳承，平日樂團練習則在國慶里的「保民宮」（五穀先帝廟）<sup>5</sup>。1980年1月29日邱坤良率領臺北市靈安社員為慶祝北迴鐵路通車，特地到花蓮演出，邱坤良（1983，119-128）記載：</p>
<p class="bui">
  花蓮地區開發最晚&hellip;&hellip;移民大多來自宜蘭、基隆，因此他在民間戲曲活動上也承續了基宜地區分福祿、西皮兩派對抗的傳統。聚樂社與暨集堂極為此地兩大民間劇團，戲館都附設在成功街城隍廟的兩廂，彼此競爭激烈，參加其陣容的，除了漢族居民之外，還包括一些世居此地的平埔族。民國初年，花蓮甚至出現由平埔族組成的職業戲班，演唱由中原傳入的北管亂彈戲曲，並訓練許多漢人童伶，目前民間戲曲界享譽盛名的演員，有許多即出身這個平埔班。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;早期花蓮市的北管樂團多依附地方大廟來活動，如福祿派的花蓮社→福天宮（天公廟）、福蘭社→延平王廟<sup>6</sup>（復興宮）、聚樂社→城隍廟<sup>7</sup>，西皮派的暨集堂→慈天宮（媽祖廟）<sup>8</sup>，這些戲曲樂團都屬於宜蘭北管風格，以福祿派居多，日治時期皆由基隆聚樂社<sup>9</sup>、宜蘭總蘭社傳衍過來，1970年代再由來自宜蘭的聚樂社黃朝崧老師和宜蘭總蘭社的曾進龍老師教授，可說是花蓮北管輝煌淹沒前最後的身影。</p>
<p><strong>（二）花蓮縣政府客家事務處客家八音班（漢樂團影響之客家八音團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該客家八音班直轄於花蓮縣政府客家事務處，每年以活化場館的名義向行政院客委會申請授課教師補助款來維繫運作，邀請私立大漢技術學院李永輝老師任教，迄今將近10年，培育了許多客家八音兼擅國樂的好手。然團員來來去去，每年都有新人加入，造成老師必須從頭教起，嚴重影響課程進度，以致有些好手紛紛離去。目前團員人數已從10幾人增加到50人左右。由於李老師在2019年（民108）2月往生，臨時新聘新竹縣新豐鄉林少方老師遠道前來擔任教席，讓這個八音團能夠持續運作下去。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在前任李永輝老師教授的基礎與現在林少芳老師賡續原有教授方向，本團主要以國樂教學的方法和特色來教授客家歌謠，雖然會觸及少數客家八音曲目，但僅止於皮毛，也因為本團以國樂加上歌謠的型態和曲式來演練，能吸引較多的學員加入，較無正統客家八音和北管八音的氣味，這和地方社會結構、師資來源、資源運用和主事者的認知都有關，雖然不忍太過於苛求，但顯然還有改進的空間。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團由於直屬於客家事務處，故主要參與活動幾乎與花蓮縣縣政府、客家事務處相關的活動為優先，另有參與客家事務處轄下各文化才藝班的年度聯合成果發表等。目前該團學過的曲目約有50餘首，以客家小調為主。目前該團面臨師資交替和團員重組階段，雖然堪稱東部最大團，人數也最多，在個別團員上未見有較突出的專長與技藝，團體合奏方面的表現非常普通鬆散。可演出的曲目有〈大團圓〉、〈緊大團圓〉、〈美濃調〉、〈鬧五更〉、〈老剪剪花〉、〈八月十五喜洋洋〉、〈問卜〉、〈開金扇〉、〈大埔調〉、〈十二月古人〉、〈農家樂〉、〈十八摸〉、〈撐船歌〉、〈月有情〉等。該團有嗩吶2支、二胡（含椰胡）19把、胖胡1把、梆鼓鑼鈔4架、揚琴1組、梆笛3支、中阮4支、柳琴1支。代表作是〈大團圓〉、〈緊大團圓〉、〈十八摸〉、〈瓜子仁〉、〈雪梅思親〉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;團練時間為週一下午1點到5點。每週團練一次，每次4小時，外聘老師隔週授課一次，每次4小時。團練地點：花蓮縣政府客家事務處三樓研習教室一。年度成果發表會：花蓮客家文化會館演藝廳、花蓮縣政府客家事務處中庭、國小活動中心。其他：配合花蓮縣政府或客家事務處相關活動表演（空間、地點不定）。每年製作一套制服和一幅單位紅布條。保留李文輝老師上課樂譜（簡譜）講義一套。樂器：公用梆鼓鑼鈔4架，其他樂器皆私有。</p>
<h4><strong>二、新城鄉－嘉禮「</strong><strong>勤樂社」</strong><strong>（北管樂團）</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新城鄉北埔村嘉里聚落有座著名的天公廟－「保安宮」，本廟大殿主祀玉皇大帝，陪祀五穀大帝與西秦王爺，乃宜蘭大里天公廟的分祀。本廟近百年前為配合年中節慶儀式，成立北管「勤樂社」，目前靈魂人物是當了30年團長的何禮廳。何禮廳的曾祖父何仁山原居新竹口湖客家人，家族堂號「盧江堂」，1930年代後期率領兒子、孫子（何禮廳的父親、時年7歲）輾轉到達花蓮港北方嘉里宛開墾，擁有田地10餘甲，後來何家成為當地政經方面的有力家族。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;何禮廳，1950年出生於現住地，花蓮高工畢業，經營大理石加工與田地農事。小時候他經常跟在曾祖父跟前，看他和長輩演奏鑼鼓（班），耳濡目染下，整個家族就只有他旁學北管樂音。嘉里附近有座角頭大廟－嘉里保安宮，奉祀玉皇大帝，一般稱為「天公廟」，由附近嘉興、嘉里、佳林三個庄頭共同出資捐獻蓋廟（此廟據說已有120年歷史），為了配合神明慶典活動需要，1984年保安宮管理委員會決定由廟方出資成立子弟班，聘請花蓮市聚樂社黃朝崧老師來保安宮教授北管樂音。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黃朝崧來自宜蘭，師傳北管福祿派，移居花蓮市從事麵包、刈包製作，嘉里保安宮創立新樂團，他希望團員勤於發揚祖師爺西秦王爺的樂音，故命名為「勤樂社」，廟內也因此供奉西秦王爺。黃朝崧到保安宮授課歷時約5年，起初學員有30、40位，學成者約20人。何禮廳個人從小鼓學起，嗩吶、胡琴、鑼鈔也都行。10年後黃老師生病無以為繼，團員剩下約5、6人，幸賴何禮廳堅持維繫老師所傳，讓勤樂社迄今還能運作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮市聚樂社黃朝崧老師任教5年，地點都在保安宮前庭平臺，期間教了百餘首樂曲，經常練習的樂曲有〈月眉詞清〉、〈碗鑼介讚〉、〈降鳳龍〉、〈乙江清〉、〈番竹馬〉、〈玉芙蓉〉、〈普天祿〉、〈金杯〉、〈大急三昌〉、〈大風入松〉、〈大班足〉、〈大鑒洲〉、〈下山虎〉、〈新天恭〉、〈百花串〉、〈十二錦〉、〈十字錦〉等。後來5到8年，自行練習外，黃老師會帶領本團成員到外面接案子，一方面持續勤練各式曲目，一方面又可以賺錢。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當黃朝崧生病無法教授後，便由弟子何禮廳招收新團員承續北管福派子弟班，一般稱為「新團」，何禮廳和同門師兄弟的子弟班「舊團」，平日各自為業，出團表演前才會聚會演練，偶爾出外賺點外快。至於何禮廳教的新團成員年紀也都不小，學習進度壓力自然較大，後來人數也減到個位數。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前樂團人數剩下4、5人，因為無法成團，往往需要向外求援來湊數；表演活動少數為廟會慶典，更多的是喪葬伴奏（俗稱「黑籠」）。何禮廳除了在嘉里保安宮組織新團教授外，還在2004年受吉安鄉公所邀請到勝安宮（王母娘娘廟）教授北管，前後2年，每週2至3回，每小時鐘點費800元，也有學校邀請兼任課外活動北管樂團指導，但何禮廳無法接受要將工尺譜轉化為學生可以學習的簡譜而作罷。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前樂團成員有嗩吶3人、胡琴4人、鑼鈔2人、大鑼1人、小鼓2人。代表作是〈降鳳龍〉、〈緊三通〉、〈三仙戲/福祿壽〉、〈八仙戲/大醉仙〉等。經常演曲目為陽曲（廟會慶典）如〈扮仙〉、陰曲（喪葬場合）。2016年新竹竹北田文光老師親見勤樂社演出在水準之上，邀請到新竹參加交流表演，因感於該團樂器寒酸而婉拒，但田文光老師非常欣賞何禮廳的吹奏功力，特地送他一把古銅色的嗩吶以資肯定。數年前，樂團護送保安宮玉皇大帝神尊回宜蘭頭城草嶺慶雲宮娘家時演奏北管樂曲，勤樂社演奏的樂音悠揚、氣勢磅礡，技壓當地樂團，令對方不得不趕緊搬救兵前來拚場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前宜蘭北管藝師黃朝崧留下有40年前百餘首用毛筆手抄的北管工尺樂譜一套，目前收藏於何禮廳手上。樂團使用30幾年的的大鑼、通鼓、梆鼓、小鈔目前也由何禮廳暫存於私人貨櫃屋內，然所有權已轉屬新城鄉公所<sup>10</sup>。</p>
<h4><strong>三、吉安鄉－慶豐八音班（</strong><strong>傳統客家八音團</strong><strong>）</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;吉安鄉是花蓮縣的客家移民大聚落，境內有座從新竹公館五穀宮分香供奉神農大帝（五穀爺）的五穀宮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2014年（民103）前花蓮縣吉安鄉慶豐社區有個國樂團，聘請大漢技術學院李文輝老師指導。後來，任職臺灣銀行花蓮分行的黃金城<sup>11</sup>襄理，熱愛客家文化，早年曾學習國樂彈撥樂器，後來又學北管八音鑼鼓大小鈔，他深覺吉安鄉為花蓮境內客家人匯聚較多之地，理當要有純粹的傳統客家八音樂團才對，便邀來喜愛樂器的好友說明想要組織客家八音團的想法，立即獲得20幾位有心人響應，順利組成「慶豐客家八音團」，自2014年（民103）開始運作。黃金城認為要做就得邀請最適當的老師來教，他以至誠之心感動新竹竹北田屋的客家八音大將田文光，田老師也以播種灌溉的心情，不辭路程遙遠之苦，隔週到花蓮為東部喜愛客家八音的學員上課，還經常超時上課，無非就是為了在東部播下傳統客家八音的種子，在從此開枝散葉出去。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黃金城認為目前東部所有的客家八音團主要都是北管八音，有些還混雜國樂，他自許創立的本團，在田文光老師的引導鞭策下，會是東部第一個傳統客家八音團。目前該團成員20幾位，經常團練研習者有12位，主要嗩吶有黃金城、彭達喜、李玉慧等相當穩健成熟，鑼鼓梆鈔為擅長傳統山歌小調的彭靖琇，其他成員多擅長椰胡、胖胡、中胡，程度參差不齊。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;八音團每週練習一次，每週一晚上7時到9時，假吉安鄉社區活動中心練習。每兩週邀請田文光老師親自蒞臨教授，時間為隔週週六下午1時到4時，地點同前。該團全部使用新竹竹北田屋的傳統客家八音樂譜講義，總計有吹場、弦索等傳統曲目30幾首，都已經教過也多數經常演練，但還未到達可以登大雅之堂的程度，除了曲目的熟練度、各樂器間的協調度和人員的穩定度都還不夠好。團員間的學習氣氛在田文光老師的鼓勵支持和黃金城班長的領導下，狀況還不錯，士氣一直都維持得蠻高的。5年來，每年都會在吉安好客廣場或鄉公所前廣場辦理年度成果發表，對外參加過鳳林百鬼夜行祭演出、吉安鄉收冬慶豐年祈福儀式表演、為星雲大師一筆字書法巡迴展（花蓮場）揭幕表演〈春串〉、〈開金扇〉、〈十八摸〉等，目前還持續努力充實團員的實力和彼此間的默契。該團由田文光提供「八音北管田屋」樂譜一套30餘首曲調。</p>
<h4><strong>四、鳳林鎮－客家八音班（漢樂團影響之客家八音團）</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鳳林鎮是東部客家大鎮，以重視教育聞名。2010年（民99）彭宗乾當選鳳林鎮長，上任後戮力推廣客家文化，適遇鳳林鎮南平里出身的成功大學資源工程學系教授溫紹炳，正兼任成大客家研究中心主任，他本人擅長二胡和嗩吶，在他熱心協助推動，成立「鳳林真樂軒客家八音樂團」。不過，由於溫教授遠在臺南，雖有滿腔熱忱但力有未逮，便介紹擅長國樂胡琴的大漢科技學院李永輝老師接手擔任樂團指導。李老師曾經在2012年、2013年兩度率團參加「（臺南）府城客家八音觀摩競賽」，演出曲目〈桃花開〉、〈月有情〉、〈十八摸〉、〈大團圓〉、〈緊大團圓〉、〈客家小調組曲〉、〈都馬調〉、〈開金扇〉等。較正式可以登臺表演的團員約有10人。可惜李永輝非客家音樂專長，只能教一些客家小調，加上團員各有想法，難以融洽和合，2年後解散。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但彭宗乾鎮長覺得非常惋惜，便央請活動力強、人脈超廣的吳桂蓮（郵局退休人員）帶領成立新的八音班－「鳳林八音班」（鳳林鎮客屬會），網羅原先「真樂軒」潘素蓮、詹惠玉、彭達喜、陳明川幾位老手持續練習，為發揚鳳林客家文化而認真打拼。目前八音班持續練習學過的曲子，同時在吳班長帶領下有意將觸角擴展到客家戲和歌謠領域，期待有更多人加入發揚客家傳統文化的行列。目前該團幾位技巧較好的團員，會參與其他團體的喪禮儀式演出賺外快。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2014年（民103）原先想請東部客家八音祖師爺謝黃玉老師來教授，但謝先生的鐘點費過高，超出可負荷的能力；後來透過介紹找來謝黃玉的學生，在瑞穗成立漢聲文化樂團的劉振君來教。劉振君老師是一位吸收能力強，反應快，又是一位熱情有心重振客家八音文化的人，經常自掏腰包來辦研習活動和請來賴仁政、鄭榮興等著名老師來指導，他又兼社團總幹事，申請經費在瑞穗教好幾個班的學員，可說是理想的老師人選。鳳林鎮公所便結合客屬八音班邀請劉振君，每週來上2節課（鐘點費1600元），每年上20週，總共上了3年半。對於學員來說，由於劉振君上課沒有整套樂譜，上課雖然有發用傳統工尺譜標示的講義，但因缺乏有效的教學理路，而且對於習慣看五線譜或簡譜的學員來說太難了，整體學習效能不佳。劉振君先後教過他們〈掛金牌〉、〈扮仙〉、〈十二牌子〉、〈過場〉和唱曲。後來該團又曾邀請玉里的葉火旺老師前來教授拉弦、鑼鼓和唱曲，葉老師自編簡譜，學起來易懂易學，教授過北管亂彈的〈掛金牌〉、〈哪吒下山〉等曲目。目前，吳桂蓮保有劉振君、葉火旺上課時的曲譜講義。上課地點都在五聖宮<sup>12</sup>，交通方便且不太會干擾到一般民眾。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;經過專業教師指導練習後，該團已經具備上臺公開演出的實力，先後參加過多項地方及外縣市祭祀表演交流活動，如每年農曆7月20日鳳林鎮長橋義民亭的獻禮祭祀時的八音演奏，鳳林鎮花生節，瑞穗富源保安宮（城隍廟）年度「鼓王爭霸」，2016年（民105）全國社區民俗育樂活動觀摩會（南投），代表鳳林壽天宮參加花蓮縣義民祭表演等。目前，該團面臨學員老化，新血輪不進來的尷尬局面，想要保有純粹客家八音團的底子，再增加撮把戲、採茶戲等項目，希望透過活潑生動的內涵，吸引更多人參與。目前10位團員中，以擅長打擊和胡琴的潘素蓮、專長鑼鼓詹惠玉和專長嗩吶和胡琴彭達喜和陳明川<sup>13</sup>等人因長期浸潤在北管八音，是團員中演奏技巧比較穩定的好手。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，該團有表演時穿用的團服，各自保用。班長吳桂蓮保有劉振君、葉火旺上課時的曲譜講義。大鑼和鼓鈔放在五聖宮團練教室，其他樂器都屬個人所有。</p>
<h4><strong>五、光復鄉</strong></h4>
<p><strong>（一）光復北管團（</strong><strong>北管客家八音團</strong><strong>）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;光復鄉鎮上原有一團北管八音團「同樂社」，而客家人聚集的大和地區（大富村、大豐村、大興村）也有一個北管「暨集堂」系統的子弟班，這兩團都在社區發展協會有心人的推動下，曾經相當活躍過，參與地方廟會、神明壽誕及文化表演。光復「同樂社」曾受邀參加2017年（民106）全國民俗社區觀摩<sup>14</sup>演出，後來新任社區理事長個人理念問題，目前由客家人彭達喜、吳明川兩位專精嗩吶、弦索的老師傅帶領，將八音團轉到光復鄉老人會持續運作，希望維持八音鄉情不墜。光復北管團成員幾乎都是謝黃玉老師的學生，組成有嗩吶與二胡各2支（彭達喜、陳明川）、大鑼1面（吳阿財）、小鈔2面（羅金蓮、潘三郎）、鐃1個（張進春）、頭手（邱金仲）。</p>
<p><strong>（二）大和地區（樂團已消失）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;日治時期，光復有座鹽水港製糖株式會社的「大和工廠」（今花蓮糖廠），附近廣袤的原野吸引來自桃園、新竹地區的客家移民到此種甘蔗，1920年代苗栗頭份鍾阿宗來此種甘蔗，家族在此建造「潁川堂」大房子，子孫開枝散葉，成為大豐村一大家族。戰後，大豐村民曾經組織過兩團的北管八音班，延聘新竹苗栗樂師教授，其中一團就是由鍾家負責，目前這兩團都因成員相繼凋零後繼乏人而解散了。另外，大富村民由宜蘭二結分靈「古公三王」<sup>15</sup>信仰建立「富安宮」<sup>16</sup>，成為大和地區共同的信仰中心，本廟附屬一團北管子弟班，邀請宜蘭暨集堂西皮樂師教授北管音樂，子弟班除了在每年農曆11月16日神明誕辰慶典廟會時演出外，也為大和社區內婚喪喜慶服務，目前子弟班因團員逐漸老化凋零而來不及傳承不得已解散了，僅於富安宮內留著一些樂器供後人緬懷。</p>
<h4><strong>六、瑞穗</strong></h4>
<p><strong>（一）漢聲文化樂團（北管客家八音團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前花蓮縣的客家八音或北管八音樂團，要屬瑞穗鄉劉振君創立的「漢聲文化樂團」，團勢最完整，活動力最強。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉振君，1950年出生於花蓮瑞穗鄉瑞美村，祖籍新竹北埔，同樣活潑也熱愛客家音樂的妻子蕭福妹，1955年出生於瑞穗，祖籍新竹縣竹北，兩人都講海陸腔客家話。劉家早年生活困頓，劉振君的祖父較無家庭觀念和持家責任，父親10歲被逐出家門在外流浪，來到陌生地花蓮瑞穗落腳在困厄的環境下練就一身創造農業器具和研發生活物品的本領，從此在東部落地生根，迄今百年。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉振君遺傳父親機敏活潑喜愛創發的人生特質，從事鐵工產業40年，目前從事廣告設計。由於個性外向、好動、喜歡人群，但不愛當時社會普遍存在吃喝嫖賭的惡習，特別喜愛國標舞和社交舞，當時進入社交舞廳男性要花200元、女性100元，1979年他便組織社交舞聯誼會，讓喜愛跳舞的朋友有個正常娛樂的平臺。劉振君由舞蹈進而玩樂器，許多樂器都無師自通，電子琴（keyboard）學2個月就會。1980年代，瑞穗鄉老人館有間歇性的八音子弟班和客家山歌班，老人家們在此拉拉琴、唱唱山歌自娛，也會邀請玉里鎮春日里的謝黃玉老師來教客家八音的基本牌子，劉振君加入老人會館的學習之旅，開啟了他投入延續客家八音文化的契機。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1993年，劉振君為延續客家傳統文化，提倡正當休閒娛樂，與志趣相投的太太蕭福妹一同號召6位愛好客家八音的朋友組織客家八音樂團，他們為了要學道地的文化，不計付出與回收，所有團員皆有農工商本業，憑著一份熱情和毅力，抽空利用夜間辛勤練習，3年有成，1997年劉振君正式組織「漢聲文化樂團」，先後跟隨過謝黃玉、賴仁政、鄭榮興老師學習。漢聲文化樂團20幾年來參與地方大小廟會、文化表演、藝術交流、社區交流、喪葬儀式等不計其數。劉振君認為客家文化，不是虛有其表或虛應故事，如放放客家音樂跳一段舞蹈，摺紙剪花裁衣，唱幾首不成調的客家歌謠等，應該要有客家人傳統生活的影子和實質客家傳統文化的元素才行。但是東部客家八音市場很小，公部門有關客家文化推廣交流展演的機會更少，整體發展資源相當有限，漢聲文化樂團要想永續長存，除了堅持不忘客家北管八音的主要核心內涵外，還必須找尋其他活路來掩護客家八音音樂的生存機會，因而擴展表演領域到西樂、國樂、漢樂（北管），故樂團不得已取名「漢聲文化樂團」，表示不以客家八音為限。有時候會支援其他樂團的生意，主要目的還是要存活下去。目前遇到的問題是，西樂表演活動要調人手，國樂則淪為喪葬伴奏而已，加上目前喪葬禮儀走向簡化，多以胡琴、揚琴、電子琴搭配放CD權充樂團，離傳統文化愈來愈遠，甚至根本無文化可言。北管八音樂團，參與喪葬機會較少，多為廟會慶典表演。劉振君心中念茲在茲的仍舊是想如何延續發揚客家文化，這個組團初衷不敢或忘。劉振君看到許多地方的客家八音樂團發展的過程，最後都無以為繼或變質了，他唯恐堅持理想、辛苦成立的樂團也走向被政治人物把持或地方派系惡鬥而解散的道路，故而不向官方登錄註冊，也不納入社區發展協會運作，全賴個人辛苦來維持。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漢聲文化樂團可說是目前東部最完整的客家八音樂團，所有團員在劉振君團長悉心教導下，全都善用工尺樂譜。目前主要團員有7位。團主劉振君，擅長胡琴（二弦、高胡）、嗩吶。頭手蕭福妹，主司鼓、鈸、鑼鈔、唱曲（生角）。王炳坤專長胡琴，13歲開始玩胡琴的老弦手。張秀庭專長胡琴、嗩吶、小鈔。溫滿福專長嗩吶、鑼鈔。劉家福專長胡琴、嗩吶。張秋華專長嗩吶、鐃、鈔和唱曲（旦角）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉振君許多樂器都是自學而成。太太蕭福妹曾跟葉火旺學唱曲、山歌，跟羅玉郎學胡琴、歌謠，跟周明德、李永輝學國樂琵琶。樂團成員集體正式拜師學藝是跟謝黃玉學北管八音，每週一、三、五共3天密集學習，每人一次1千元，每月共計花學費2萬4千元，每人前後花了20、30萬元，謝老師精於嗩吶和唱曲，也會教鑼鼓和胡琴。劉振君認為謝老師脾氣不好，不懂樂理，有時會不對節奏拍子，但不准學生提問挑戰，後來他們認為已經學到了謝黃玉老師的所有八音功夫，僅剩下〈遊將令〉、〈遊將令清〉、〈遊將令讚〉3首未學，便不再跟他學習，彼此都留下不甚好的印象。有一次參加富源社區鼓王爭霸競賽，獲知當地社區延聘賴仁政老師教授客家歌謠，便央請賴老師順道到瑞穗教八音，持續一年多，賴仁政雖然專攻歌謠，也教授胡琴、嗩吶。後來覺得還是要再精進，便央請鄭榮興教授來教，一個月一次，每次上課學費1萬2千元，3次幾已耗盡現有資源，不得不停止。此後，就由劉振君團長兼任指導教師，持續精進客家八音素養。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漢聲文化樂團自1997年開始參加全國客家十二大節慶－富源社區保安宮城隍爺慶典的「鼓王爭霸戰」，迄今10餘次，獲得社會組冠軍、第二名、第三名次數最多。1999年代表花蓮縣參與「臺灣省社區民俗育樂活動觀摩會」（省政府中興堂前運動場）、2003年再度代表花蓮縣參加「全國社區民俗育樂活動觀摩會」（高雄縣鳥松鄉）文場表演。20幾年來參與地方大小廟會、文化表演、藝術交流、社區交流、喪葬儀式等不計其數。擔任花蓮縣政府每年義民祭三獻禮伴奏以及文化表演開場。2005年受邀花蓮觀光季文化廣場演出。2019年8月31日受邀參加客家電視臺錄影節目－「飛躍花東跳躍富里舞動客藝文化交流」開場表演客家八音與客家唱曲－〈過三關．放燕〉。2012年起擔任花蓮客屬會瑞穗分會客家傳統鼓樂研習教學教師。劉振君倡導文化扎根，曾到鄉境國中、小學教授客家八音，然而家長們認為學八音與升學課程無關，又無法取得升學加分認證，故而意興闌珊，最後無疾而終。劉振君的客家文化熱情也擴及到其他鄉鎮的八音社團，曾撥出時間到壽豐、鳳林、光復、瑞穗、玉里等地擔任客家八音樂團指導老師，卻因團員年長學習意願低落，或者團長及團員對於樂團定位走向出現歧異糾紛而中止教授。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團成員及其專長項目：（1）團主劉振君，擅長胡琴（二弦、高胡）、嗩吶。（2）頭手蕭福妹，主司鼓、鈸、鑼鈔、唱曲（生角）。（3）王炳坤，弦二手，專長胖胡、嗩吶，是13歲開始玩胡琴的老弦手。（4）張秀庭專長三絃、嗩吶、中阮。（5）劉家福專長大鈔、胡琴、嗩吶，唱曲（生角）。（6）張秋華為後備頭手，專長嗩吶、鼓、鐃、鈔和唱曲（旦角）。（7）溫滿福專長大鈔、唱生角。（8）黃阿滿，大鈔手，唱曲（生角）。（9）羅淑嬌，小鈔手。能夠表演內容與特色有北管牌子吹奏、班三仙、醉八仙、蘭壇福祿唱曲、四平西皮唱曲、客家傳統八音、客家傳統歌謠、地方戲曲等等。代表作：〈掛金牌〉、〈柴進寫書〉、〈周倉斬瓜〉、〈哪吒下山〉、〈蘇武牧羊〉、〈仙姬送子〉、〈擺渡〉等。該團平日教課及團練的地點是在劉振君家中（花蓮縣瑞穗鄉民權東路15號）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漢聲文化樂團為目前東部花東兩縣比較完整也比較成熟的客家八音樂團，經常受邀參加花東兩縣各鄉鎮社區的廟會慶典、文化交流展演、中小學教學、社區八音樂團教學等活動。劉振君個人可說是目前東部地區活動力最強、唯一具有客家八音教學能力的樂師。平日固定練習成員約10人，其中胡琴4人、嗩吶4人、大鑼1人、擊鼓1人，有些人可兼唱曲、大小鈔。新成員陸續加入，由劉振君免費教學訓練。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團有改編自謝黃玉老師北管八音教材講義一套，以及劉振君自編北管八音教學樂譜一套。</p>
<p><strong>（二）瑞穗永樂軒、瑞穗八音團（北管客家八音團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;瑞穗鄉除了漢聲文化樂團外，還有近年謝黃玉老師的弟子默默在瑞穗發揚老師所創「永樂軒」的音樂餘緒。其一為劉家福<sup>17</sup>創的「瑞穗永樂軒」北管八音團，他揪合原來謝黃玉在瑞穗教學的幾個學生張秋華、張秀庭、王炳坤、黃阿滿、羅淑嬌等組成一個表演班子，希望傳承並延續謝黃玉老師的「永樂軒」的戲曲精神與表演傳統，主要參與文化場表演。另外，是喜愛八音樂風的瑞穗鄉民代表林玉梅，號召謝黃玉老師的幾位學生組織一團「瑞穗八音團」，成員除了林玉梅本人（鼓手、頭手），還有李玉慧（嗩吶、胡琴）、張秋華（嗩吶、頭手）、張秀庭（三弦、胡琴、嗩吶）、王炳坤（胡琴、嗩吶）、黃阿滿（鑼鈔）、羅淑嬌（鑼鈔）等，組織目的在於帶動社區藝文風氣，提倡多元文化美學，發揚並深化北管八音樂風等。</p>
<h4><strong>七、玉里鎮</strong></h4>
<p><strong>（一）花蓮北管客家八音宗師－謝黃玉（</strong><strong>1931-2020</strong><strong>）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;謝黃玉家族堂號「富樹堂」，祖父從西部移居玉里，三代都從事焗腦工作。謝先生從小就在山裡生活，小時候農業社會盛行學藝防身，當時高寮有家武館，小孩子都跑去學武藝，他父親了解他的脾氣個性，不准許他學。他有一位同學介紹他去高寮跟一位老師隨子弟班，他父親問他學費，她說每個月7升米，父親竟然同意。當時有位來自桃園中壢的客家八音師傅朱阿狗（朱苟），住在大禹酸柑中央山脈的山窩裡，生活相當清苦，後來搬到玉里鎮上居住。1959年，朱阿狗在高寮開班教客家八音，謝黃玉、江阿能等人跟他學習，朱阿狗教授客家八音非常認真，弦索、鑼鼓、嗩吶、北管唱曲等都教，但他不教山歌民謠，他說這些山歌漫山隨口來，將來自然就會，強調要學就要學扎實的客家八音功夫。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;謝黃玉向朱阿狗學了8年後，朱老師回中壢定居而中止學習。江阿能在高寮組織兩團八音樂團，其中一團是閩南人團。謝黃玉的團承續朱阿狗老師的「永樂軒」名號，但沒有登記和註冊。後來，跟玉里各八音團搭配，受邀到迎神廟會、神明生日、請神完神、慶典儀式、過年噴春、結婚典禮等演出，也曾經跟三民江彩亮團合作過。當時，還跟幾所大廟有合作契約，如玉里協天宮，每年固定演出日期，有正月初九天公生、4月14孚佑帝君（呂洞賓、純陽祖師）生日、5月24關聖帝君誕辰、8月初三灶君誕辰，還有其他臨時的邀約。後來，錄音帶逐漸流行，聘請八音樂團表演的機會減少到完全沒有了。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;謝黃玉休息了近20年。30多年前，春日五穀宮有一位他父親的朋友羅勝，希望成立八音班，便邀請他到當地教授，這是他的第一批學生，後來他們成立春日客家八音團，目前栢寶城（原名：栢興泉）<sup>18</sup>和他的哥哥都還在，據他說，目前春日五穀宮表演的「公揹婆（老揹少）」、「摔跤」表演都是他留下來的把戲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;謝黃玉教客家八音幾乎片及花蓮縣中南部，包含壽豐、南平、鳳林、光復、瑞穗、玉里，總計教授過9批學生。事後學生紛紛在當地組織八音樂團，如今這些樂團隨著團員年邁而潰散掉了。壽豐的學生是第二批，也都不在人世。第三批光復的學生，有陳明川、彭達喜等人，略通嗩吶、二胡。第四批是在瑞穗，他曾經移居瑞穗租屋10餘年，期間在東大寺<sup>19</sup>開授八音班，現在瑞穗漢聲文化樂團劉振君等人是他當時任教的學生，跟他學了3年左右。他說，劉振君和他的太太蕭福妹學習能力很強，反應很快，劉振君長於嗩吶、二胡，蕭福妹專長鑼鼓、唱曲，但劉振君心比較野，不肯按部就班來學好嗩吶，認為太難搞定而後來荒疏掉了，因此他的嗩吶吹得不是很理想。第四批還有劉家福擅長鑼、唱曲，張秀庭擅長大鈔、二胡，溫滿福學嗩吶、唱曲、鑼鈔，但都學得不踏實，後來再跟著劉振君重新學起，而王炳坤雖是老學生，嗩吶和二絃都不錯，張秋華是原住民，但素質高、很熱心又認真，專長嗩吶、二絃、鑼鈔等，她每天下午帶著前一日的授課錄音帶和樂器到秀姑巒溪邊，非常認真不斷地練習，到下回上課時吹奏給老師聽，謝老師知道這位學生孺子可教，果然後來張秋華嗩吶、胡琴都很好，又有頭手的架式，目前是漢聲文化樂團的臺柱。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;幾年前，有些玉里鎮上有志於客家八音學習之士，邀請謝老師到玉里授課，如巫進興、張宏廣、徐進福等是他的第九批學生，也是他的關門弟子。有人說：「一盤魚都是魚頭。」，這批弟子各有自己的想法，不但中斷了學習，剛成立不久的玉里客家八音團也就解散了。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7、8年前，謝黃玉感於年老力衰便不再教學，且把樂譜樂器都轉讓出去，如大鑼和鼓賣給劉家福，幾支嗩吶賣給彭達喜，工尺樂譜則全部給了蕭福妹，自己僅保留3支嗩吶、1支椰子胡偶爾來出來透透氣，哼哼唱唱而已。</p>
<p><strong>（二）玉里民謠文化促進會（北管客家八音團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;葉火旺出生於1930年1月20日。祖父原居桃園縣平鎮金雞湖，「南陽堂」葉家從事採茶工作。祖父10幾歲結婚後，和太太移居宜蘭羅東，從事樟腦熬製業，後來來到花蓮鳳林仍舊做熬腦，再到玉里清水地區伐樟樹製腦。小時候，祖母曾告訴他1930年霧社事件時番社震動，看過傷亡的日本軍人抬經門口而過，身體（屍體）都浮腫得很嚴重，很可怕的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他的父親和他都是在玉里出生的，他個人對於許多事情充滿好奇，都想學會，曾經從事水泥加工品製造。他個性積極喜歡主動學習，服兵役時放假，別人出營門消遣鬼混，他則回味康樂隊唱過的歌曲如康定情歌等，買來歌譜自己學著哼唱，身心因此健康又能夠不外出而省錢，播下了他對音樂的好奇和喜愛的種子。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他自述，學音樂沒有老師，可說無師自通，甚至認為沒有固定的老師，他有數百上千位老師，他認為只要這個人有值得他學的就吸收學習，他引韓愈說：「聖人無常師」來自明。小時候，聽父親長輩們拉胡琴唱山歌，聽叔叔放留聲機唱盤，聽北管亂彈戲、三國誌等八音，唱中原正音，因此對於弦索歌曲產生耳濡目染、潛移默化的作用。他的唱歌、拉弦、唱曲、樂理研究可說絕大部分都是自修來的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1996年（66歲）某一天，有位東里人經過他家，聽到他拉弦和唱山歌都很好聽，便介紹到東里為鄉人開班教授客家音樂。後來，除了在玉里住家開設家教班外，還曾經受邀到東里、東竹、東豐、玉里、大富、鳳林北林等地任教客家八音和山歌。另外，還在玉里鎮的源城國小、大禹國小教過客家八音和歌謠，但他覺得學生難教，也不愛學習而放棄。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4、5年前，鄭榮興校長帶隊到玉里交流，演出採茶戲，晚餐席間玉里鎮長請他坐鄭校長旁邊，他趁機會請教專家許多靠家八音的問題，解了不少疑惑，他也從鄭教授那裏拿到一些樂譜，他將這些樂譜改造成簡單明瞭、易學易動的簡譜，將傳統工尺譜和西方簡譜並呈，學員可以各取所需或兩者相輔相成。他說，曾受邀到鳳林北林社區教授八音，據社區邱會長說他們學了近一年的曲調，葉老師只要教3次（一週時間）就學會了，如：〈掛金牌〉、〈蟠桃會〉、〈哪吒下山〉等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他目前在玉里鎮老人會帶一個「玉里民謠文化促進會」，以二弦教授客家八音和山歌樂曲為主，學員將近10位。</p>
<p><strong>（三）玉里客家弦鼓樂團（漢樂團影響之客家八音團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;日治後期和光復後，新竹苗栗山區謀生不易，有些人便來到東部討生活，其中有些早期拜師學過客家八音的移民，利用農忙閒暇開始教授客家八音，為地方上的婚喪喜慶和廟宇祭典儀式服務，順道賺些零用錢。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前住在玉里鎮觀音里的客家八音老師傅謝黃玉便曾到玉里鎮上教過張宏廣、巫進興、李鉑琳、徐進福等人，其中巫進興專長胡琴、嗩吶（學會循環換氣法），巫進興的妻子李鉑琳學笛子和各式胡琴（二胡、胖胡、高胡）、三弦、中阮等，張宏廣、徐進福專長胡琴。前幾年，這幾位謝老師的學生糾合喜愛樂器演奏的同好組織，在玉里客屬會轄下成立客家八音團，後來因某些人和相關的因素而散夥。目前玉里鎮有葉火旺的「玉里民謠文化促進會」，張宏廣和一位李老師在老人會館辦一個「客家八音研習班」，學員10人左右。但這些初學者宛如一張白紙，要學好極不容易。另外，張進福組織10來人的「玉里客家弦鼓樂團」，訓練或演出客家山歌和八音樂曲。</p>
<h4><strong>八、關山鎮－德高「德興社」（北管客家八音團）</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺東縣關山鎮德高社區由劉源利理事長號召復興的日治時期既有的「德興社」北管八音團，是目前臺東縣唯一的客家八音樂團。此團與劉源利家族淵源甚深。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉源利，1937年出生，祖籍新竹，講海陸腔客家話，20年前自關山鎮農會退休，曾有2年赴非洲參與農耕隊，現在守著興建超過50年的「彭城堂」祖厝。1932年，劉源利的祖父、父親、叔叔來到關山，以打零工維生，因此地當時地廣人稀，2年後回新竹帶來家人定居於此，除了做散工、打零工外，還積極開墾土地耕種。臺東縣鹿野鄉、關山鎮、池上鄉的客家居民佔30%以上，其他鄉鎮大約10%，劉源利說，小時候沒有電燈，晚上家人聚在禾埕（晒穀場、前院）聊天乘涼，有時候長輩演八音。當時都叫做「子弟班」，每逢廟宇慶典、迎神賽會或喪葬出殯，都會邀請子弟班演出，後來提倡客家文化以後才叫做「客家八音」。前不久找出家傳的德興社社旗一面，旗子上載明昭和十一年里隴庄施振生、林金萬、林阿三、王丁4位本地有錢的頭人發起成立「德高德興社」子弟班，其中除林阿三是客家人外，其餘3人都是閩南人。劉源利認為德高德興社的成立，應該在1936年（昭和十一年）之前，當時延請了西部知名老師來教，後來在劉源利的遠房伯父劉華家裡練習，主要成員都是劉氏族人。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二次大戰後，隨著社員長者逐漸凋零，社會也慢慢轉變，德興社竟然中斷20年。到了民國40餘年，劉源利進入農會推廣股工作，民國50幾年省政府農林廳推廣復興地方文化及「農民教室」，劉源利想起小時候的子弟班印象，便開始客家八音的復原工作，德興社成員擴大到社區鄉人。德興社從創始迄今70餘年，戰後曾經中斷20年，目前是臺東縣碩果僅存的客家八音團體。池上雖然有位70幾歲的嗩吶高手叫吳秀英，她有一個鑼鼓團，平日會應邀參加表演或支援花蓮境內的其他團演出。該團目前重要樂師有：彭少仁（頭手）－胡琴、嗩吶；阮碧娥－大鑼；吳斌台－小鈔；許登賢－大鈔；吳蘭瑞－小鼓、胡琴；李煥廷－胡琴、嗩吶；謝育娥－小鈔、胡琴；范綱皇－胡琴、嗩吶；張靜子－胡琴、小鈔；湯玉枝－胡琴、小鈔。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民國50餘年劉源利復原德興社樂團後，找來社區有興趣的民眾一起學習，並敦請池上鄉的邱創河、邱瑞雄老師傅來教，同時集資購買相關樂器。邱老師是來自新竹客庄的樂師，八音底子不錯。德興社成員皆為農民，平日必須忙於農事，唯有利用農暇的晚上來學八音，一次2個小時，舉凡嗩吶、拉弦、鑼鼓、唱曲，邱老師都親自教授，教了一段頗長的時間，大夥兒以為客家八音盡學過了，後來德興社成員便自行團練。2008年（民97），劉源利參加內政部在新竹關西舉辦的全國優秀社區觀摩會，期間觀賞了客家山歌和八音的表演，心裡深受震撼，請教團長是何人教的？因此，拿到了賴仁政老師的名片，劉源利請縣府客家課協助，並由社區募資，同時去電賴仁政老師邀請他到關山教課，賴老師爽快地答應。德高社區發展協會向臺東縣政府民政處客家事務課提出《客家傳統弦樂研習計畫書》，2009年（民98）10月至12月邀請賴老師在德篙社區活動中心教授「客家傳統弦樂、鑼鼓及客家歌曲之配合唱法」共計45小時，學員有20幾位。賴老師先教拉弦，接著依序教授客家歌謠，由於學員都是中小學程度的農民，學習能力參差不齊，到後來真正學起來的僅有個位數，理事長會利用平日農閒時候，找來團員持續練習精進。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但全體團員深感需要對客家八音有更深入學習，以為傳承客家優良文化，不讓客家八音樂章流失，應該要聘請名家來教授，在既有基礎上提昇客家八音的演奏水準，以發揚客家優良文化為職志。2012年池上客家文化園區舉辦慶祝活動，邀請臺灣戲曲學院校長鄭榮興教授來演講。劉源利主動邀請鄭校長到關山德高德興社協助教學，鄭校長爽快答應：「如果沒人教，我來教。」劉源利開始請縣府客家課協助寫計畫、籌措經費（鐘點費、交通費、教師餐費、雜支等），甚至動員地方議員建議款來支應，鄭校長終於親自來到關山教課。一年授課15到20小時，一個星期一次，一次4個小時，從2012年到2014年總共授課3年，都是利用9月、10月到12月農閒時上課。課程內容包含：（1）理論部份，有客家八音概說、北管亂彈戲曲音樂簡介、各項樂器介紹及基本操作講解、課程內容討論說明；（2）實務教授部分，有福路鑼鼓、福路曲牌、八音吹場、八音絃索和福路唱曲等，每學4堂課（一個月）就會複習一次。授課內容可說廣泛而札實，對於農民學員們而言壓力不可謂不大，每每上完課後的一個星期內，學員們莫不認真地不斷複習老師教過的課程，同時也要先預習下一堂課的東西。2016年鄭榮興老師除了持續教授客家八音〈福祿壽〉、〈玉芙蓉〉、〈打花鼓〉、〈大埔調〉、〈大開門〉等演奏課程，還另外加開客家戲曲（三腳採茶），教學員基本的身段、臺步、唱腔和〈上山採茶〉、〈送金釵〉等曲子。至此，劉源利及德興社的學員才知道先前池上邱創河老師所教的內容只是客家八音的基礎而已，到了鄭榮興教授來了之後，才打開學習客家八音的另一扇窗，眼界開拓不少，演出程度或技巧提升很多。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前德興社仍會利用農閒進行團練，但團員年紀漸長（已從早期的40、50歲到達目前60、70歲，甚至有80歲以上者），團員皆為農民，受限於農事纏身，無法經常練習。不過，從2011年（民100）來和社區的德高國小偕同合作培養國小客家八音班，加上該校有熱心的客家教師力推，故於每週三下午課外活動時間，由德興社派出頭手彭少元前往授課，其他社員協同教學，培養了不少小小客家八音樂手。因此，這所偏鄉的小學，每每派出學生參加全縣及全國客家文化表演或語文比賽，經常獲得績優，甚至還遠赴廣東梅縣客家原鄉表演過呢。目前，德高國小全校人數已從上百人減少為20、30人，且多數為原住民，加上熱情的老師已經離職，因此課外活動的客家八音課程已經無以為繼了。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團組織人員及其專長為：劉源利擔任行政總管，團員各有客家八音器樂專長，如：阮碧娥－大鑼，吳斌台－小鈔，許登賢－大鈔，吳蘭瑞－小鼓、胡琴，彭少元（頭手）－通鼓、梆子，李煥廷－胡琴、嗩吶。謝育娥－小鈔、胡琴，彭少仁－胡琴、嗩吶，范綱皇－胡琴、嗩吶，張靜子－胡琴、小鈔，湯玉枝－胡琴、小鈔。能演出的曲子有：〈掛金牌〉、〈風入松〉、〈萬年歡〉、〈急三槍〉、〈馬龍頭〉、〈蟠桃會〉、〈開金扇〉、〈大開門〉、〈大團圓〉、〈哪吒下山〉、〈破五關〉、〈新義錦〉、〈舊玉芙蓉清〉、〈舊玉芙蓉讚〉、〈雪梅思君〉、〈一錘鑼一緊戰一砲火〉、〈福祿壽〉、〈福祿壽折〉、〈新一巾姑〉、〈打花鼓〉、〈繡幅欄杆〉等。代表作：〈大開門折〉、〈大團圓折〉、〈開金扇〉、〈蟠桃會〉、〈風入松〉、〈萬年歡〉、〈急三槍〉、〈福祿壽〉、〈雪梅思君〉等。該團平日教課及團練的地點是在關山鎮德高里活動中心。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;德興社為臺東縣唯一之客家八音樂團，除了參加關山本地文化宗教活動如：民國100年度臺東好米祭（12大節慶）（2011年11月5日），101年關山鎮德高社區慶祝天上聖母聖誕平安戲（2012年3月11日），關山鎮102年度全國客家日－客庄樂活慶天穿（2013年3月1日），還經常受邀參加鄰近池上、鹿野、關山、富里等客家鄉親社區的廟會喜慶活動。2011年春節應客家電視臺邀請錄製一小時客家八音節目於「八音迎新春」節目播出。2012年、2013年受邀參加「臺南府城客家八音觀摩比賽」，到臺北客家文化館交流表演、新竹湖口交流表演。平日固定練習成員約12人，其中胡琴4支、嗩吶3支、大鑼1人、擊鼓1人，有些人可兼唱曲、大小鈔。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團保留池上邱創河老師授課《北管福祿吹場教材》一本。鄭榮興教授授課樂譜一套。日治時期1936年（昭和十一年）德興社社旗一面。社區活動中心保存客家八音樂器一套。</p>
<h4><strong>九、其他</strong></h4>
<p><strong>（一）花蓮縣富里鄉竹田村</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1945年（民34）由新竹縣新埔人攜帶令旗到竹田創立義民亭，搭建草寮供奉義民爺7位將軍。1978年（民67）籌資改建成今日廟宇規模。富里鄉東里多數為閩南人、平埔族人和阿美族人，客家人較少。東竹（竹田）村客家人佔六、七成，富里鎮上客家人和閩南各居一半。東竹義民亭每年農曆7月20日辦理義民祭（普度），早期有扛擔（擔飯）的傳統。當天祭祀時，早期有客家八音伴奏，客家八音團以吳家為頭領，而今長者凋零，八音團早已解散，吳家兄弟分產後那些樂團的資料也都沒有了，今日祭祀時只能播放客家八音演奏錄音CD充數。廟宇附屬老人活動中心平日有客家歌謠班來此唱歌，偶爾參加客家相關交流活動。竹田目前沒有客家八音團，富里聽說好像有。</p>
<p><strong>（二）臺東縣池上鄉（北管客家八音團）</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;池上鄉居民客家人佔一半以上，30年前有居住新開園附近富興社區的邱創河、邱祥瑞<sup>20</sup>堂兄弟教授北管音樂，學員都是客家人，樂團主要為客家社區及廟宇服務，諸多學員中以吳秀珠<sup>21</sup>學的最精最好。後來隨著社會型態轉變，人口遷移，加上老師和學員逐漸凋零而散團了。目前僅有70幾歲的吳秀珠傳承老師的技藝，平日在錦源社區老人會教鑼鼓吹樂，由於非正統科班出身，加上用工尺譜教學，一般人接受度不高，故效果不佳，學員也不多。吳秀英擅長嗩吶、鑼鼓、胡琴，目前以兒子、媳婦和學生共7人<sup>22</sup>組一個北管子弟團，目前以喪葬服務為多，偶爾會支援其他樂團演出，至於地方神誕廟會邀請，固定的只有臺東成廣澳天后宮而已。</p>
<h3><strong>參、客家八音團在客庄的作場與運作觀察</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;東部因其特殊的人文社會生態環境，加上地理阻隔交通不便，經濟較為弱勢，而受到社會經濟變遷的衝擊比起西部各縣市來得更快更大。原本東部漢人的傳統文化根柢就比較單薄脆弱，其固著性也比較差，特別是近30年來年輕人大量流向西部，隨著熟悉傳統文化的老一輩逐漸凋零，而流失得愈來愈快，代之而起的是影音聲光快速流動的新式文化，因此各鄉鎮客家聚落傳統禮俗文化身影逐漸走向黃昏，而與客家人年中行事、生命禮俗關係密切的北管八音也將成為絕響。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前東部各地的客家北管八音樂團形如蕭瑟零落，許多團體都奄奄一息，僅賴有心人勉強努力支撐著，尚存的一、兩盞客家八音亮光，其掌燈者莫不感到極度地孤單寂寞。臺東縣勉強可以稱團的只剩由70、80歲長者組成的關山「德高德興社」，每年只參加幾場文化表演活動。花蓮縣縱谷區各鄉鎮雖然幾乎都有廣義的客家八音樂團，但團勢比較完整，人員比較充足，演出水準堪稱上乘的，也僅有瑞穗「漢聲文化樂團」。</p>
<span>以下就以表列各團參與地方演出的情形：</span>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter" width="201">
<p>團體</p>
</td>
<td class="tableCenter" width="564">
<p>參與地方歲時祭儀、生命禮俗與文化場</p>
</td>
</tr>
<tr>
<td width="201">
<p>花蓮縣政府客家事務處八音研習班</p>
</td>
<td width="564">
<p>1.年度成果發表會：花蓮客家文化會館演藝廳、花蓮縣政府客家事務處中庭、國小活動中心。</p>
<p>2.其他：配合花蓮縣政府或客家事務處相關活動表演（空間、地點不定）</p>
</td>
</tr>
<tr>
<td width="201">
<p>花蓮社</p>
</td>
<td width="564">
<p>1.每年固定與國慶里的「保民宮」（五穀先帝廟）合作，4月26日神農大帝誕辰演出，迎媽祖時也會參與遶境活動，正月初九到福天宮為天公扮仙熱鬧。</p>
<p>2.平日會受聘到各宮廟神明誕辰、神明入火安座、宮廟慶典演出，足跡從新城到臺東市都有。</p>
</td>
</tr>
<tr>
<td width="201">
<p>嘉里勤樂社</p>
</td>
<td width="564">
<p>1.每年主要任務是為嘉禮保安宮玉皇大帝服務，每年固定2次演出：（1）正月初九天公生，勤樂社樂團必須事前到花蓮市境內演出，邀請各友好宮廟眾神明到嘉里保安宮作客。（2）農曆9月底或10月初，護送保安宮玉皇大帝回娘家時，與祖廟樂團熱鬧尬場。</p>
<p>2.每年5月13日受邀參加玉里協天宮關聖帝君誕辰遶境活動。</p>
<p>3.目前主要演出為喪葬場合伴奏（俗稱「作黑籠」）。</p>
</td>
</tr>
<tr>
<td width="201">
<p>慶豐客家八音班</p>
</td>
<td width="564">
<p>1.每年在吉安好客廣場或鄉公所前廣場辦理年度成果發表。</p>
<p>2.參加鳳林北林社區百鬼夜行祭、吉安鄉收冬慶豐年祈福儀式表演、瑞穗鄉公所美學饗宴等演出。</p>
</td>
</tr>
<tr>
<td width="201">
<p>鳳林客屬會八音班</p>
</td>
<td width="564">
<p>1.每年農曆7月20日鳳林鎮長橋義民亭的獻禮祭祀時的八音演奏。</p>
<p>2.其他文化場：鳳林鎮花生節、瑞穗富源保安宮（城隍廟）年度「鼓王爭霸」、全國社區民俗育樂活動觀摩會、每年代表鳳林壽天宮參加花蓮縣義民祭表演等。</p>
</td>
</tr>
<tr>
<td width="201">
<p>光復北管樂團</p>
</td>
<td width="564">
<p>1.每年農曆4月初八，受邀在光復保安寺佛祖聖誕時表演。</p>
<p>2.其他：受邀各鄉鎮社區文化場表演。</p>
</td>
</tr>
<tr>
<td width="201">
<p>瑞穗漢聲文化樂團</p>
</td>
<td width="564">
<p>1.目前東部北管八音作場受邀最多也最活躍的團體。</p>
<p>2.每年固定參與瑞穗鄉（青蓮寺、福德宮、三元宮等）、玉里鎮（協天宮、五穀宮等）、富里鄉（義民廟等）宮廟慶典活動演出。</p>
<p>3.不定期參加其他鄉鎮宮廟邀請演出。</p>
<p>4.文化場：花蓮縣義民祭、富源鼓王爭霸、花蓮縣客家嘉年華、臺南府城八音觀摩、全國社區民俗育樂觀摩、瑞穗社區年度文化活動、花蓮縣及各鄉鎮客屬會聯歡活動、客家電視臺錄影等。</p>
<p>5.喪事場演奏。</p>
</td>
</tr>
<tr>
<td width="201">
<p>瑞穗永樂軒北管八音團</p>
</td>
<td width="564">
<p>以受邀參加各社區民間團體文化場（發揚歸廣客家北管八音文化）為主。</p>
</td>
</tr>
<tr>
<td width="201">
<p>池上北管子弟團</p>
</td>
<td width="564">
<p>1.每年受邀參加臺東成功成廣澳天后宮媽祖誕辰廟會表演。</p>
<p>2.受邀參加地方文化場表演。</p>
<p>3.目前以受邀喪事作場較多。</p>
</td>
</tr>
<tr>
<td width="201">
<p>關山德高德興社</p>
</td>
<td width="564">
<p>1.每年在關山鎮德高社區慶祝天上聖母聖誕平安戲演出。</p>
<p>2.受邀參加鄰近池上、鹿野、關山、富里等客家鄉親社區的廟會喜慶活動。</p>
<p>3.其他：參加臺東好米祭（12大節慶）及關山鎮年度全國客家日－客庄樂活慶天穿活動表演，受邀參加「臺南府城客家八音觀摩比賽」、受邀到臺北客家文化館及新竹湖口交流表演。</p>
</td>
</tr>
<tr>
<td width="201">
<p>玉里民謠文化促進會</p>
</td>
<td width="564">
<p>1.受邀參加富里東竹義民廟客家文化活動。</p>
<p>2.受邀參與玉里鎮社區文化場表演。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3><strong>肆、每個八音團保存的音樂內容</strong></h3>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter" width="201">
<p>團體</p>
</td>
<td class="tableCenter" width="352">
<p>能演奏的曲目</p>
</td>
<td class="tableCenter" width="213">
<p>保存曲譜</p>
</td>
</tr>
<tr>
<td width="201">
<p>花蓮縣政府客家事務處八音研習班</p>
</td>
<td width="352">
<p>〈大團圓〉、〈緊大團圓〉、〈美濃調〉、〈鬧五更〉、〈老剪剪花〉、〈八月十五喜洋洋〉、〈問卜〉、〈開金扇〉、〈大埔調〉、〈十二月古人〉、〈農家樂〉、〈十八摸〉、〈撐船歌〉、〈月有情〉、〈瓜子仁〉、〈雪梅思親〉。</p>
</td>
<td width="213">
<p>保留李文輝樂譜（簡譜）講義一套。</p>
</td>
</tr>
<tr>
<td width="201">
<p>花蓮社</p>
</td>
<td width="352">
<p>〈舊三仙〉、〈封王〉、〈金榜〉、〈風入松〉、〈急三昌〉、〈天官〉、〈封相〉、〈醉仙〉、〈三仙會〉、〈新封王〉、〈金榜〉、〈舊金榜〉等。</p>
</td>
<td width="213">
<p>北管福祿手抄樂譜3本。</p>
</td>
</tr>
<tr>
<td width="201">
<p>嘉里勤樂社</p>
</td>
<td width="352">
<p>〈緊三通〉、〈三仙戲/福祿壽〉、〈八仙戲/大醉仙〉、〈月眉詞清〉、〈碗鑼介讚〉、〈降鳳龍〉、〈乙江清〉、〈番竹馬〉、〈玉芙蓉〉、〈普天祿〉、〈金杯〉、〈大急三昌〉、〈大風入松〉、〈大班足〉、〈大鑒洲〉、〈下山虎〉、〈新天恭〉、〈百花串〉、〈十二錦〉、〈十字錦〉等。</p>
</td>
<td width="213">
<p>保留宜蘭北管藝師黃朝崧留下40年前百餘首毛筆手抄北管工尺樂譜。</p>
</td>
</tr>
<tr>
<td width="201">
<p>慶豐客家八音班</p>
</td>
<td width="352">
<p>〈春串〉、〈開金扇〉、〈十八摸〉、〈上山採茶〉、〈八月十五〉、〈十八摸〉等。</p>
</td>
<td width="213">
<p>「八音北管田屋」樂譜一套30餘首曲調。</p>
</td>
</tr>
<tr>
<td width="201">
<p>鳳林客屬會八音班</p>
</td>
<td width="352">
<p>〈桃花開〉、〈月有情〉、〈十八摸〉、〈大團圓〉、〈緊大團圓〉、〈客家小調組曲〉、〈都馬調〉、〈開金扇〉等。</p>
</td>
<td width="213">
<p>保有劉振君、葉火旺上課曲譜講義各一套。</p>
</td>
</tr>
<tr>
<td width="201">
<p>光復北管樂團</p>
</td>
<td width="352">
<p>〈柴進寫書〉、〈十二牌子〉、〈將軍令〉、〈羅漢戲獅〉等。</p>
</td>
<td width="213">
<p>保存謝黃玉北管八音樂譜一套（工尺譜）。</p>
</td>
</tr>
<tr>
<td width="201">
<p>瑞穗漢聲文化樂團</p>
</td>
<td width="352">
<p>北管牌子吹奏、班三仙、醉八仙、蘭壇福祿唱曲、四平西皮唱曲、客家傳統八音、客家傳統歌謠、地方戲曲各式樂曲，如〈掛金牌〉、〈柴進寫書〉、〈周倉斬瓜〉、〈哪吒下山〉、〈蘇武牧羊〉、〈仙姬送子〉、〈擺渡〉等。</p>
</td>
<td width="213">
<p>1.改編自謝黃玉老師北管八音教材講義一套。</p>
<p>2.劉振君自編北管八音教學樂譜一套。</p>
</td>
</tr>
<tr>
<td width="201">
<p>瑞穗永樂軒北管八音團</p>
</td>
<td width="352">
<p>〈柴進寫書〉、〈哪吒下山〉、〈擺渡〉、〈柴進寫書〉、〈紅花蕊〉、〈田子歌〉、〈過江龍〉等。</p>
</td>
<td width="213">
<p>謝黃玉北管八音樂譜一套（工尺譜）。</p>
</td>
</tr>
<tr>
<td width="201">
<p>池上北管子弟團</p>
</td>
<td width="352">
<p>〈醉仙〉、〈三仙會〉、〈大風入松〉、〈大班足〉、〈新風入松〉、〈大團圓〉、〈大開門〉、〈哪吒下山〉。</p>
</td>
<td width="213">
<p>保留邱創河北管樂譜一套（工尺譜、缺唱曲部分）。</p>
</td>
</tr>
<tr>
<td width="201">
<p>關山德高德興社</p>
</td>
<td width="352">
<p>〈掛金牌〉、〈風入松〉、〈萬年歡〉、〈急三槍〉、〈馬龍頭〉、〈蟠桃會〉、〈開金扇〉、〈大開門〉、〈大團圓〉、〈哪吒下山〉、〈破五關〉、〈新義錦〉、〈舊玉芙蓉清〉、〈舊玉芙蓉讚〉、〈雪梅思君〉、〈一錘鑼一緊戰一砲火〉、〈福祿壽〉、〈福祿壽折〉、〈新一巾姑〉、〈打花鼓〉、〈繡幅欄杆〉。</p>
</td>
<td width="213">
<p>保留</p>
<p>1.池上邱創河老師授課《北管福祿吹場教材》一本。</p>
<p>2.鄭榮興教授授課樂譜一套。</p>
</td>
</tr>
<tr>
<td width="201">
<p>玉里民謠文化促進會</p>
</td>
<td width="352">
<p>〈掛金牌〉、〈蟠桃會〉、〈哪吒下山〉等。</p>
</td>
<td width="213">
<p>葉火旺自編工尺譜、簡譜各一套。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3><strong>伍、後記－每區客家八音團永續經營與維生系統的建議</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如前述，東部客家人乃日治時期以來經過二次、三次移民過程而定居下來的移民及其後代，相當在意生存的機會。東部客家人約佔東部居民四分之一，其中鳳林、富里、池上等鄉鎮更佔一半左右。近半世紀以來，東部的客家年輕人多數移居北部、西部打拼，在彼處落地生根，留下壯年老年在家鄉務農打工維生，因此當老輩的北管、八音、子弟班成員逐漸凋零亡故，而新的社會經濟條件卻不利這些傳統音樂文化的發展，它們走向崩落消亡是大勢所趨，目前唯有依賴極少數著意傳統文化的有心人或需要這種演出技藝收入貼補家用的人<sup>23</sup>，在東部縱谷區角落勉強維繫著北管八音樂聲使其不致成為絕響。如果未來還想要持續聽到這種曾經伴隨客家移民日常生活、生命禮俗以及作為客家族群身分認同的文化元素，可能要拿出有效的方案來保存、振興、發揚甚至更加普及。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我們認為可以從幾個方面來做：</p>
<h4><strong>一、保存與扶植</strong></h4>
<p>1.以普查資料為基底，盤整東部北管八音可用個人和團體資源，建請縣政府及鄉鎮公所列入重點保護輔導對象，甚至頒發民間藝人證書，在象徵與實質上，給這些孤單奮鬥的八音工作者持續努力保存發揚傳統文化的動能。</p>
<p>2.以一、兩個體質還不錯的北管八音樂團作為重點對象，給予必要的專業診斷和精進輔導，再安排到各鄉鎮做系列推廣演出。從花蓮縣新城鄉（保安宮）、花蓮市（延平王廟或城隍廟）、吉安鄉（五穀宮）、壽豐鄉（客家文化廣場）、鳳林鎮（受天宮或義民亭）、光復鄉（大富富安宮）、瑞穗鄉（青蓮寺）、玉里鎮（協天宮或舊玉里國小）、富里鄉（東竹義民廟）、池上鄉（客家文化園區）、關山鎮（得篙社區或天后宮）、鹿野鄉（瑞和社區），擇週六傍晚演出，每個月一至兩場，演出內容包含八音、客家唸謠、客家山歌（樂團伴奏）、撮把戲等，活動過程必須有活潑生動的內容介紹，使民眾逐漸認識客家音樂文化極其特殊韻味。活動邀請鄉鎮公所、社區、農會與地方宮廟參與，請各地方公所、農會提供農特產品，作為有獎徵答的獎品（非本鄉鎮）。每場補助5萬元（包含演出費、音響費、主持費、交通費、誤餐費等）。</p>
<h4><strong>二、推廣與教育</strong></h4>
<p>1.與各鄉鎮內客家人為主的社區發展協會協同合作來推廣收效會比較大。</p>
<p>2.建置並分類婚喪喜慶等不同場合所演奏的八音樂曲，同時建置工尺譜、簡譜通用的樂譜，以方便推廣教學。</p>
<p>3.重點扶植至少3至4個北管八音樂團，鼓勵他們主動配合地方社區宮廟年中行事、廟會慶典和生命禮俗，提供表演和服務，並給予適度經費補助。</p>
<p>4.建立媒合網頁平臺，凡通過平臺評鑑的媒合活動，給予適度經費補助。</p>
<p>5.鼓勵藝師進入社區中小學成立北管八音社團，使用淺顯易懂的簡譜來教學，社團稍具基礎後鼓勵參與社區各項文化慶典活動或文化才藝競賽。</p>
<h4><strong>三、融舊與鑄新</strong></h4>
<p>1.鼓勵各學校成立新八音樂團，使用傳統的嗩吶、鑼鈔、大小鼓、胡琴之外，還可加入小提琴、大提琴、爵士鼓等，以增加學生學習意願。</p>
<p>2.舉辦八音樂團演藝微電影競賽，提振推廣效果。</p>
<p>3.創造在流行歌曲中置入客家八音的機會，打開新生代的閱聽之耳。</p>
<h3><strong>參考文獻</strong></h3>
<p>邱坤良（1983）。臺灣的北管戲曲。載於邱坤良（主編），<strong>現代社會的民俗曲藝</strong>（pp. 73-76）。臺北市：遠流。</p>
<p>邱坤良（1983）。讓民俗藝術與社輝文化再結合。載於邱坤良（主編），<strong>現代社會的民俗曲藝</strong>（pp. 119-128）。臺北市：遠流。</p>
<p>梶原通好（1942）。東部臺灣の農業を論す。<strong>臺灣農事報</strong>，<strong>207</strong>，91。</p>
<h3><strong>附錄</strong></h3>
<h4><strong>一、團長或團體聯絡人</strong></h4>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter" width="90">
<p>姓名</p>
</td>
<td class="tableCenter" width="198">
<p>團體</p>
</td>
<td class="tableCenter" width="326">
<p>住址</p>
</td>
<td class="tableCenter" width="140">
<p>電話</p>
</td>
</tr>
<tr>
<td width="90">
<p>薛瑞菊</p>
</td>
<td width="198">
<p>花蓮縣政府客家事務處八音研習班</p>
</td>
<td width="326">
<p>花蓮市國富28街21巷3號</p>
</td>
<td width="140">
<p>0937-977-327</p>
</td>
</tr>
<tr>
<td width="90">
<p>莊萬春</p>
</td>
<td width="198">
<p>花蓮社</p>
</td>
<td width="326">
<p>花蓮縣吉安鄉建國路二段122巷9號</p>
</td>
<td width="140">
<p>0928-299-129</p>
<p>03-857-7777</p>
</td>
</tr>
<tr>
<td width="90">
<p>何禮廳</p>
</td>
<td width="198">
<p>嘉里勤樂社</p>
</td>
<td width="326">
<p>花蓮縣新城鄉嘉里村17鄰嘉里二路121巷6之1號</p>
</td>
<td width="140">
<p>0912-226-795</p>
<p>03-826-2388</p>
</td>
</tr>
<tr>
<td width="90">
<p>黃金城</p>
</td>
<td width="198">
<p>慶豐客家八音班</p>
</td>
<td width="326">
<p>花蓮市公園路3號</p>
</td>
<td width="140">
<p>0933-996-157</p>
</td>
</tr>
<tr>
<td width="90">
<p>吳桂蓮</p>
</td>
<td width="198">
<p>鳳林客屬會八音班</p>
</td>
<td width="326">
<p>花蓮縣鳳林鎮新生街19號</p>
</td>
<td width="140">
<p>03-876-3932</p>
<p>0987-516-546</p>
</td>
</tr>
<tr>
<td width="90">
<p>彭達喜</p>
</td>
<td width="198">
<p>光復北管樂團</p>
</td>
<td width="326">
<p>花蓮縣光復鄉中正路一段151號</p>
</td>
<td width="140">
<p>0975-152-593</p>
</td>
</tr>
<tr>
<td width="90">
<p>劉振君</p>
</td>
<td width="198">
<p>瑞穗漢聲文化樂團</p>
</td>
<td width="326">
<p>花蓮縣瑞穗鄉民權東路15號</p>
</td>
<td width="140">
<p>0932-522-181</p>
<p>03-887-2366</p>
</td>
</tr>
<tr>
<td width="90">
<p>劉家福</p>
</td>
<td width="198">
<p>瑞穗永樂軒北管八音團</p>
</td>
<td width="326">
<p>花蓮縣瑞穗鄉國光北路246巷22號</p>
</td>
<td width="140">
<p>0933-998-432</p>
<p>03-887-2962</p>
</td>
</tr>
<tr>
<td width="90">
<p>吳秀英</p>
</td>
<td width="198">
<p>池上北管子弟團</p>
</td>
<td width="326">
<p>臺東縣池上鄉福文村萬朝21鄰2號之1</p>
</td>
<td width="140">
<p>0933-372-331</p>
</td>
</tr>
<tr>
<td width="90">
<p>劉源利</p>
</td>
<td width="198">
<p>關山德高德興社</p>
</td>
<td width="326">
<p>臺東縣關山鎮德高里2鄰11號</p>
</td>
<td width="140">
<p>0932-559-631</p>
<p>089-931-405</p>
</td>
</tr>
<tr>
<td width="90">
<p>葉火旺</p>
</td>
<td width="198">
<p>玉里民謠文化促進會</p>
</td>
<td width="326">
<p>花蓮縣玉里鎮源城里水源路242號</p>
</td>
<td width="140">
<p>03-888-2238</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>二、東部客家八音種子藝師</strong></h4>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter" width="59">
<p>序號</p>
</td>
<td class="tableCenter" width="106">
<p>姓名</p>
</td>
<td class="tableCenter" width="449">
<p>住址</p>
</td>
<td class="tableCenter" width="141">
<p>電話</p>
</td>
</tr>
<tr>
<td class="tableCenter" width="59">
<p>1</p>
</td>
<td width="106">
<p>劉振君</p>
</td>
<td width="449">
<p>花蓮縣瑞穗鄉民權東路15號</p>
</td>
<td width="141">
<p>0932-522-181</p>
<p>03-887-2366</p>
</td>
</tr>
<tr>
<td class="tableCenter" width="59">
<p>2</p>
</td>
<td width="106">
<p>張秋華</p>
</td>
<td width="449">
<p>花蓮縣瑞穗鄉中興路78號</p>
</td>
<td width="141">
<p>0919-448-166</p>
</td>
</tr>
<tr>
<td class="tableCenter" width="59">
<p>3</p>
</td>
<td width="106">
<p>吳秀琴</p>
</td>
<td width="449">
<p>臺東縣池上鄉福文村萬朝21鄰2號之1</p>
</td>
<td width="141">
<p>0933-372-331</p>
</td>
</tr>
<tr>
<td class="tableCenter" width="59">
<p>4</p>
</td>
<td width="106">
<p>劉家福</p>
</td>
<td width="449">
<p>花蓮縣瑞穗鄉國光北路246巷22號</p>
</td>
<td width="141">
<p>0933-998-432</p>
<p>03-887-2962</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>多數第一批到東部探路的移民為成年男性，在東部有了謀生的基礎條件後再回北部接來親友一起墾耕。他們先到蘇澳後再乘坐小船坐到花蓮上岸，其中從基隆、宜蘭移民來的閩南人，多數聚居在奇萊（今花蓮市）近郊平原，而客家人則從吉安一路南下散居，移民沿著花蓮溪河谷灘地步行或乘坐臺車，陸續定居在花蓮溪、秀姑巒溪流域兩岸近山高地，北山面河，墾地農地。<br>
<sup>2</sup>宜蘭的總蘭社、暨集堂分別是福祿派、西皮派的大本營。<br>
<sup>3</sup>地址：花蓮市北濱街69巷1之1號，祭祀天公－玉皇大帝，每年正月初九要「拜天公」，信徒一家老小都要齋戒沐浴、上香行禮、祭拜誦經，舉辦唱戲娛神。12月25日傳稱是玉皇大帝下巡人間的日子，要燒香念經，迎送玉皇大帝。<br>
<sup>4</sup>也稱《送妹》或《千里送京娘》，為北管古路戲的唱功劇目，腳色僅有大花趙匡胤和小旦趙京娘，此戲曲敘述趙匡胤尚未發跡前浪跡社會時，遇見女子趙京娘，兩人相談甚歡遂結拜為兄妹，由趙匡胤伴送趙京娘返家，途中趙京娘見趙匡胤相貌不凡，有帝王之氣，乃藉機挑逗的過程。1970年代總蘭社、靈安社、梨春園錄有唱片發行。<br>
<sup>5</sup>地址：花蓮市國慶里中山路1段25號，供奉農民、藥師、醫師的保護神－神農大帝，每年農歷4月26日神農大帝誕辰，都會舉辦隆重的祭禮。<br>
<sup>6</sup>位於花蓮縣花蓮市國強里5鄰豐村72號。舊稱「復興宮」，1851年（清咸豐元年）先民黃阿鳳先生始自臺北淡水等地區，邀同十六股東，募集民工東來開墾、行前至臺南恭迎延平郡王鄭成功暨其部下甘輝、張萬禮神像前來，設案崇祀借資景仰，時為先住民騷擾築堡自衛，稱復興庄。期間深承郡王庇蔭，人畜鼎盛靈應事蹟、迨1860年（咸豐九年）建宮奉祀，宮名即是庄名。1890年間（光緒十六年間）首次重建，1951年（民40）10月22日花蓮發生地震，廟宇震毀，地方士紳鄭東辛先生等人募資修建，並更名為「延平王廟」，為保存原有宮貌盡量延用舊材，1953年（民42）修建完成，現廟於1997年（民86）重建完成。<br>
<sup>7</sup>位於花蓮市成功路169號。城隍廟建於1934年（昭和九年），供奉的主神為城隍爺；1937年（民26），日人即著手寺廟改建工作，大肆摧毀臺灣的廟宇，焚毀神像，因此花蓮城隍廟也是日人決定拆除的廟宇之一，但是跟花蓮城隍廟隔幾十尺距離的鄭聖祠因供奉日人血統的國姓爺鄭成功，獲得日人的尊重，所以不在日人拆廟之列；後來，當地人由於鄭聖祠廟宇老舊不堪，於是向日人建議，讓鄭聖祠的主人鄭成功神祈移入城隍廟，取代城隍而為主神。至今，花蓮城隍廟廟貌得以保存，而國姓公爺的廟號「鄭聖祠」，事實上，定沒有將大殿上的城隍爺自主神位置移去，只是把城隍神像的王爺帽改變，使之看起來和國姓爺的帽子相似，使其誤認國姓爺就安坐在主神的位置，為防止日人搗毀原來屬城隍廟的其他神像，居民紛紛把能夠搬動的神像帶走，藏於民家，其中也包括現在安坐在大門旁的七爺、八爺神像，至1949年（民38）國民政府播遷來臺，日人加諸城隍的限制才宣告解除，城隍也就恢復舊觀，而鄭成功神像也從此留在花蓮城隍廟。<br>
<sup>8</sup>位於花蓮市忠孝街81號。慈天宮俗稱媽祖廟，原為日本彿教日蓮宗花蓮教所。光復後由黃坤峰接收，1949年（民38）改建，稱媽祖廟，奉祀天上聖母，1951年（民40）10月22日花蓮大地震，廟宇倒塌，第二年，地方人紳吳萬恭、林德旺等發起募捐重建，定名為「慈天宮」。<br>
<sup>9</sup>基隆聚樂社主要據點為花蓮城隍廟，最南傳到吉安鄉南華村（聚樂社）。<br>
<sup>10</sup> 目前新城鄉長為何禮廳的弟弟何禮臺。<br>
<sup>11</sup> 出身鳳林鎮的客家人。<br>
<sup>12</sup> 位於鳳林鎮信義路365號，創於1923年，主祀五顯大帝，陪祀文昌帝君、註生娘娘。<br>
<sup>13</sup> 二人都跟過玉里鎮觀音里謝黃玉老師學過八音。<br>
<sup>14</sup> 桃園市於2016年12月7日主辦「全國社區民俗育樂活動觀摩會」，總計有22個社區44支隊伍參加。<br>
<sup>15</sup> 古公三王是客家人的傳統信仰，三王分別是古公大王柳信（醫藥神）、二王葉誠（地理師）、三王黃永（武將），原為福建漳浦人，三人精通醫藥、堪輿，為人英勇，屢屢為民治病防疫、消災解厄，獲得鄉民的敬重，南宋末年元兵入侵，三人因抵抗蒙古戰火而犧牲，事後民間建「三王公廟」供奉，後來三王公信仰隨著漳州移民來到臺灣。大和地區迄今流傳著富安宮三王公有關捉妖、防災、警示等顯靈神蹟。宜蘭縣五結鄉鎮安村二結王公廟，創建於1786年（清乾隆五十一年），主祀古公三王，例祭日為農曆11月15日。1786年（乾隆五十一年）漳埔人廖地攜帶家鄉信仰古公三王神像來到噶瑪蘭濁水溪（今蘭陽溪）南岸定居，草創本廟。1929年興建舊廟，1997年興建新廟。<br>
<sup>16</sup> 在光復糖廠尚為停工前，每年大富、大豐村民在甘蔗採收前、後的開工和完工時，都會在富安宮舉辦祭祀活動。<br>
<sup>17</sup> 主業水泥加工業，擅長大鑼、唱曲，原為漢聲文化樂團固定成員。<br>
<sup>18</sup> 經常參加山歌比賽和表演。<br>
<sup>19</sup> 瑞穗鄉富貴路305號。<br>
<sup>20</sup> 均師承朱苟。<br>
<sup>21</sup> 吳秀英，1937年生，中壢人，嫁入池上，30、40歲時向邱創河學北管八音，由於邱老師不會唱曲，遂向玉里謝黃玉問學，竟被莫名拒絕，失去學好唱曲的機會。由於學藝甚精，故曾經受邀到關山鎮德高社區教授北管，一段時間後，但她自認為非正統教師，另請正式教師來傳藝，後來德高德興社方請來鄭榮興教授來教導。<br>
<sup>22</sup> 平常演出有2支嗩吶、2面鑼鈔、1面大鑼、1位頭手、1位鼓手，較大的場面會加二弦、三弦各1支。<br>
<sup>23</sup> 主要指喪事作場的收入。<br>
</small>
  </div>
</template>
<script>
export default {
  data() {
    return {
    };
  },
  created (){
    document.querySelector('.viewRight > div:first-child').scrollTop = 0
  },
};
</script>