<template>
  <div>
    <div class="title">
      <h2>2019年度臺灣流行音樂文化與生態論述</h2>
      <span>李和莆</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自2012臺灣傳統音樂年鑑發行之後，以年鑑方式為國內音樂界的記事即暫停，這期間公部門改以逐年的產業調查，記載臺灣的流行音樂活動。2018年，臺灣音樂年鑑的回歸，是公部門對臺灣音樂活動的統整記錄，也是對流行音樂文化的一大重要建樹，臺灣音樂年鑑不限於傳統音樂的論述，將論述與收錄的範疇擴大至藝術音樂、流行音樂、以及跨界音樂等領域。所有的傳統音樂都曾經是當代的流行音樂，擴增收錄的範疇，是對臺灣音樂發展與歷史的全觀瞭解。本文從官、學、產的層面，進行2019年臺灣流行音樂文化與生態論述。</p>
    <h3>壹、流行音樂的公部門政策與作為</h3>
    <h4>一、公部門流行音樂相關補助</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年文化部補助流行音樂的獎項與計畫有「108年流行音樂人才培訓補助要點」、「108年本土語言流行音樂專輯製作發行補助作業要點」、「臺灣原創流行音樂大獎」、「108年流行音樂製作發行補助作業要點」、「108年流行音樂產業行銷推廣補助要點」、「108年鼓勵赴國外參與流行音樂國際活動作業要點」、「108年流行音樂新媒體應用節目製播計畫補助要點」、「108年流行音樂跨界內容合製作業要點」、「第十屆金音創作獎」、「108年流行音樂星品牌經紀國際發展計畫」（文化部，2019），與去年相比，新增本土語言流行音樂專輯製作的補助其他補助項目與去年大致相同。其中，臺灣原創流行音樂大獎的對象是河洛語、客語及原住民族語歌曲創作，與本土語言流行音樂專輯製作補助的對象有重疊，可知文化部有意推動結合流行音樂與本土語言的音樂創作。
    </p>
    <h4>二、金曲獎、金音創作獎與臺灣原創流行音樂大獎</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金曲獎（Golden Melody Awards）是臺灣最大規模的音樂獎，也是華語流行音樂最具聲譽與影響力的音樂獎，自1990年首次舉辦，2019年為第30年，頒獎典禮於6月29日於臺北小巨蛋舉行。除了眾所矚目的頒獎典禮，由文化部影視與流行音樂產業局主辦。在典禮前舉辦「金曲國際音樂節」，包括「前進校園產學交流」、「展示活動」、「金曲新生代」等系列活動，以及為期三天的「專業講座」、「國際論壇」、「商展交易中心」、「商務交流會」、「金曲售票演唱會」等活動，廣邀國外具代表性之唱片公司、演出公司、經紀公司、國際媒體、影視業者、國際買家、及音樂人等來臺，以促成國內外流行音樂產業交流與商務媒合（金曲獎，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先登場的是在4月至5月間辦理的「前進校園產學交流」之「音樂與表演整合工作坊」，以國內大專院校音樂系學生、參加過國內大專院校舉辦之流行音樂比賽者、文化部補助流行音樂學程暨系所教育補助計畫之學校的學生為對象，邀請陳金煌、林姿吟、黃秀偵、鍾興民、林宥嘉、陳孫華、謝乾乾、林映嵐、異鄉人、韓羅賢等音樂人授課，結合演唱技巧、肢體表演、聲音運用技巧、自媒體行銷等工作坊。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「專業講座」為混音工程、音樂製作、與動畫配樂三主題進行，邀請葛萊美獲獎錄音師Eric Schilling，就轉播成音的設備與架構（infrastructure）與聲音後期製作進行講座與實務分享，葛萊美獲獎製作人Jeff Bova分享歌曲從試聽帶到成品的製作過程與思維、如何以傳統和高科技方式解決音樂製作所遇到的問題及共同創作之邏輯觀念與領導技巧，日本作曲家與配樂家光宗信吉就動畫配樂及其製作流程進行講座與實務分享。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際論壇規劃五場，由Spotify亞洲區行銷總監Chee Meng Tan、Slate Entertainment創辦人Keith Tan、華研音樂鄭文潔、新禧未來音樂彭瀞儀談「數位行銷的策略與整合」，日本Magonodaimade Production Inc.伊藤涼、黃婷、鍾成虎談「由流行音樂市場脈絡看A&R策略剖析」、美國Sync Summit執行長Mark Frieser訪談美國Picture Music Company Music Supervisor Nora Felder之「Music Supervisor的角色與養成」、告示牌雜誌亞洲分處主任Rob Schwartz、MyMusic版權部主管宋孝泓、國際作者和作曲家協會聯合會（CISAC）亞太區總裁吳銘樞、波蘭創作者協會 ZAiKS 首席國際事務長兼副執行長Kownacki共談「數位浪潮下的詞曲版權管理」、宇宙映像陳映之導演以「音樂影像的美學與視覺傳達」訪談Vikings League執行長VISHOP。在商務交流會方面，規劃「潛在商機與買家」和「音樂節與策展人」等兩大單元，邀請歐美及亞洲的產業關建人士與策展人進行交流與分享。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金曲國際音樂節源自於2010年的金曲音樂週，並於2014年轉型為B2B的產業媒合商展平臺。金曲國際音樂節2019年的活動，對內以前進校園活動進行流行音樂的文化扎根行銷，透過專業講座深化國內流行音樂專業知能，國際論壇指出臺灣與華語流行音樂圈在全球趨勢下所需探究之數位行銷、經濟策略、版權管理等重大議題，商業交流會促成國內與國際合作的商務契機。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金音創作獎（Golden Indie Music Awards）簡稱金音獎，亦由文化部影視與流行音樂產業局主辦，自2010年首次頒發，為獨立音樂領域之獎項，設有不分類型獎項與類型音樂獎項，包括搖滾、民謠、電音、爵士、嘻哈、跨界或世界音樂、節奏藍調、與另類流行音樂等。2019年11月16日於國父紀念館舉行頒獎典禮。在典禮之前，主辦單位籌畫亞洲音樂大賞等系列活動，以WATCH展演、CATCH媒合、PITCH論壇、TOUCH BAR為主題。WATCH展演規劃35場Live House音樂會，於河岸留言藝文咖啡、女巫店、水管音樂、The Wall公館、NUZONE等音樂展演空間舉辦；CATCH媒合為金音獎於2019年首次舉辦之活動，邀請亞洲各國策展人與產業工作者與國內獨立音樂人，在金音特設一週酒吧TOUCH BAR進行交流與洽談合作機會。PITCH國際論壇於11月14日及15日於NUZONE舉辦三場講座，邀請臺灣、日本、韓國流行音樂人，分別為「音樂品牌新世代」、「新型態音樂節來踢館」、「留住你的注意力」主題進行講座，亦於金音獎官方YouTube直播（金音獎，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣原創流行音樂大獎自2006年開辦，2019年於8月24日，在臺北中油大樓國光廳舉辦頒獎典禮，開放民眾索票進場，今年客語組、河洛語組、原住民族語組各頒發七個獎項（臺灣全創流行音樂大獎，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由金曲獎和金音獎的規劃可知，將流行音樂獎項的頒獎、交流推廣與講座、商務媒合結合，是公部門行銷與宣傳臺灣流行音樂、擴大國內與國際產業交流、增加國內流行音樂人及團體嶄露、促進國內流行音樂產業升級的作為之一。
    </p>
    <h4>三、流行音樂資料庫</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前由文化部與公部門建置和維護的流行音樂資料庫，常用的如：「全國藝文活動」資訊系統網、「臺灣流行音樂資料庫」、及臺北市「Live House音樂展演空間共享平台」。「全國藝文活動」資訊系統網可查詢全國各地的流行音樂活動，包含日期、時間、地點、與活動內容等相關資訊，2019年共登記有2,908筆流行音樂活動，其中，以高雄市770筆最多，其次依序為臺南市526筆、桃園市385筆、臺北市194筆；在活動形態方面，以表演與節慶活動最多2,600筆，其次依序為講座與研討會139筆，競賽與徵選81筆，學習技能課程57筆與其他31筆（全國藝文活動網，2019）。「臺灣流行音樂資料庫」由文化部與臺北市政府共同建置，自1950年以前迄今共284,600首歌曲之ISRC編號、歌曲名稱、演唱人、製作人、作詞、作曲、編曲、歌曲長度、語言別、專輯名稱等資訊；該資料庫亦收錄資深音樂人口述歷史共194組，以記錄臺灣流行音樂的發展脈絡（臺灣流行音樂資料庫，2019）。臺北市「Live House音樂展演空間共享平台」可依年分、日期、與地點瀏覽，臺北市的音樂展演空間活動與新聞，以地圖方式提供臺北市20間音樂展演空間的介紹，亦有說明音樂展演空間之設立流程等業者輔導與法規諮詢（臺北市音樂展演空間，2019）。對於有意至特定臺北市的Live House欣賞音樂活動的民眾提供全方位資訊，對於臺北市音樂展演空間業者提供法規與設立資訊，亦可作為其他有意經營音樂展演空間業者之參考依據。
    </p>
    <h4>四、流行音樂職能基準</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部自2018年起陸陸續續發布流行音樂職能基準，載明流行音樂從業人員的職類別、職業別、行業別，分別就各從業人員的工作描述、工作職責、工作任務、工作產出及行為指標進行規範，並對照從業人員所需之職能內涵的知識（knowledge）、技能（skills）、與態度（attitude），至2019年已編列包含以下流行音樂從業人員之職能基準：演唱會助理導播、音樂唱片製作人、流行音樂燈光專業人員、流行音樂演藝執行經紀、流行音樂演唱會執行製作、流行音樂音響專業人員、錄音工程師、流行音樂行銷企劃人員、演唱會視訊工程師、舞臺設計師等（文化部影視與流行音樂產業局，2019）。這些職能基準可作為業界與學界在規劃與訓練從業人員的參考，而隨著音樂科技與工業的推進、法規的改變，也應定期審視職能基準的適用性與定期更新。
    </p>
    <h4>五、流行音樂中心與其作為</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北流行音樂中心及高雄流行音樂中心於2019年舉辦數場極具份量、擲地有聲的音樂推廣活動與論壇交流，並且為表演館的營運發佈了測試活動與準備。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北流行音樂中心之表演廳預計於2020年開館營運，因應表演館營運的前置作業，在4月份辦理「北流來襲」的表演廳測試活動，邀請千名民眾進場，由音樂團體與音樂人演出搖滾、電音、民謠到饒舌、器樂、無伴奏合唱等多種類型的音樂，針對場館空間、硬體設備、聲學、噪音及進退場動線等項目進行測試（臺北流行音樂中心，2019）；文化館與產業區則預計於2021年營運。高雄流行音樂中心前稱為海洋文化及流行音樂中心，其表演廳同樣於12月份籌畫了測試活動，可惜因為公安考量，測試延期舉行（高雄流行音樂中心，2019）；但其小型音樂展演空間「鯨魚堤岸」已有數個展館營運。以下就此兩個流行音樂中心在推動音樂創作、職業講座與辦理國際研討會等方面分述其作為。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北流行音樂中心以「2019臺北周末音樂不斷電」原創音樂徵選推動音樂創作，8月開始徵件，10月至11月周末於西門紅樓北廣場與信義香堤廣場舉行成果展演（臺北流行音樂中心，2019）；高雄流行音樂中心以「南面而歌」的新臺語歌創作與徵選，推動流行音樂創作與發行，在3至5月期間辦理徵選（高雄流行音樂中心，2019），8月發行《2019南面而歌》音樂專輯，由王治平、蕭賀碩、流氓阿德、王榆鈞、拍謝少年維尼製作；2019年是該計畫第八屆徵選，已累計1,506首創作歌曲，其中有279首獲得獎助，包含93首創作歌曲發行音樂專輯（南面而歌，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄流行音樂中心則以系列的講座與交流，於下半年展開「音樂職人Project Seed」計畫；8月辦理「音樂職人大解密」，邀請20位流行音樂人，就流行音樂產業各環節，舉行12場「音樂職人大解密」系列講座；9月至10月期間，辦理「音樂職人大解密VOL.2」之「企劃功力練起來」，以10堂音樂活動企劃課程，包含獨立音樂場景發展史、動態視覺企劃製作、企劃與設計的關係、預算規劃、企劃文案、國內外樂團邀約、演唱會活動統籌、音樂節等主題，邀請葉雲平、張四十三、柯姿彣、李彥勳、呂岱芸、茶茶、陳至勇、小數等10位音樂工作者，就音樂企劃的各環節進行講座；於12月至隔年1月間辦理「音樂職人大解密VOL.2」之活在音樂裡的人，邀請5位音樂工作者，就人生經驗態度與音樂工作百態進行分享；此外，於12月份在高雄駁二特區，辦理三天兩夜的「專業音響職場研習」（高雄流行音樂中心，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在國際研討會方面，臺北流行音樂中心於10月份舉辦2019臺北流行音樂國際論壇「NEXT DIMENSION 未來舞台」共兩場，第一場以「創意催化：造一場當代的共同記憶」為主題，邀請日本演唱會製作公司ON THE LINE社長西茂弘，以及頂尖多媒體娛樂公司 Moment Factory的東京辦公室執行總監Francesco Fiore與多媒體總監Mariano Leotta就如何策畫與打造流行天后安室奈美惠終場演唱會「namie amuro Final Tour 2018 ~Finally~」進行演講，由黃子佼擔任與談人；第二場論壇以「跨域整合：創一個超越想像的未來世界」為主題，邀請metaform.studio創意總監Jesse Lee Stout與Sooner Rae Creative創辦人Sooner Routhier，由JL Design羅申駿 Johnason Lo擔任與談人，從創意整合、數位多媒體設計與演唱會製作等觀點探討如何打造演唱會舞臺（臺北流行音樂中心，2019）。
    </p>



    <h3>貳、流行音樂的高等教育</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本段從流行音樂高等教育的實施現況、高等教育單位之流行音樂推廣與交流以及流行音樂的學術能量等三方面進行探討。在實施現況方面，盤點2019年仍有執行之系所，並分別從碩士、學士、學位學程統計之；在推廣與交流，分別從短期培育、暑期營隊、流行音樂人與大師講座、比賽與國際交流多方論述；學術能量則盤點2019年發表之碩士論文。
    </p>
    <h4>一、國內流行音樂高等教育的實施現況</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2012年，文化部影視與流行音樂產業掛牌成立，2013年開始推動流行音樂文化學程，國內高等教育陸續開設流行音樂專班與學程，專職為流行音樂人才培育。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;培育碩士之研究所有國立臺灣師範大學「流行音樂產學應用碩士在修進碩士班」、國立清華大學「音樂學系碩士班音樂工程及應用音樂組」、輔仁大學「音樂研究所碩士在職專班數位音樂組」共三所；培育學士之學系的有輔仁大學「音樂學系應用音樂組」、文化大學音樂學系之商業音樂創作與演奏主修、國立臺南藝術大學「應用音樂學系」、南臺科技大學「流行音樂產業系」、遠東科技大學「流行音樂產業管理系」、國立中山大學「音樂系創作與應用組」共六系；提供學士學位學程的有國立臺北藝術大學「跨藝合創音樂學士學位學程」（IMPACT）、中國科技大學「數位多媒體設計系數位音樂音效學士後學位學程」、臺北城市科技大學「流行音樂事業學士學位學程」、醒吾科技大學「流行音樂創作學士學位學程」、中原大學「學士後數位音樂應用學士學位學程」、臺南應用科技大學「流行音樂學士學位學程」共六個學程，齊心致力於培育國內流行音樂的創作表演、錄音工程、舞臺燈光與音響工程、文化研究、產業行銷、市場研究、演藝經紀等流行音樂人才。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了前述之流行音樂教育之主流領域，陳惠湄（2019）指出，流行音樂人才養成亦須借助與加入其他相關領域的知識，以美國的音樂科技之表演經紀主修課程規劃為例，必須修習商業會計等課程，可在日後實務工作時，運用於成本試算、預算編列等，而檢視2019年國內的流行音樂學位與學程的規劃中，尚未見到此類規劃，建議國內流行音樂相關系所在檢視課程規劃時，可增列此課程項目，或規劃學生修習同校之企業管理或會計等相關課程。
    </p>
    <h4>二、國內高等教育單位之流行音樂人才短期培育、交流推廣與講座</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高等教育積極進行人才培育，在流行音樂教交流與推廣更是不遺餘力。以下就國內高等教育之短期培訓與工作坊、講座、音樂比賽等推廣與交流進行論述。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在短期培訓方面，國立臺灣師範大學的「亞洲唱客素人築夢計畫」專為素人規劃的演唱技巧短期培育訓練，邀請流行音樂界的知名經紀人、製作人、歌手、以及歌唱老師共同授課，參加者須通過兩階段的面試，目前已有七期畢業生；南臺科大流行音樂產業系協辦國際流行音樂營，邀請日本音樂人山下拓也、中野正男、中村浩之，就行銷企劃、鍵盤即興、創作編曲等主題授課，於10月份邀請藍調將軍（Shogun of the blues）菊田俊介教授為藍調吉他演奏技術與歷史開設三天兩夜的研習營。臺師大流行音樂產業培育計劃分別由編曲與作詞兩方面進行，邀請流行音樂界的製作人、經紀人、編曲家、填詞家為講師，共同進行培育課程；其中，「STAR新星培育計畫—編曲計畫」招收已有音樂或編曲基礎並有意朝專業編曲發展的學生，及希望藉由短期進修快速進步的音樂創作編曲者，邀請流行音樂的資深作曲家黃中岳、動畫與電影配樂家陳飛午、電影配樂總監呂聖斐、專業編曲人、金曲獎最佳編曲人張晁毓、金曲最佳專輯製作人李和莆、獨立音樂創作人等為講師群，透過30小時、為期一周的系統課程，包含編曲基礎知識與聆聽技巧、編曲聲響設計與製作、Beat Making與Bass Groove、電鋼琴與管樂編寫、和弦探究、和聲學基本規則與MIDI Mock、流行鋼琴與配器、以及編曲導向的合成器因素設定、流行吉他音色設計與手法、混音知識，以及編曲大師的經驗分享等，目前已有11位畢業生。「STAR新星培育計畫－填詞計畫」以培育作詞人才為目標，邀請何厚華、樓南蔚、林秋離、陳玉珍、丁曉雯、武雄、馬嵩惟、吳易緯等華語流行音樂知名作詞人與製作人為講師，進行包括流行音樂作詞與製作、歌詞創作、作詞基本功、定位等30小時的專業課程，已有一期畢業生（國立臺灣師範大學亞洲流行音樂數位科技研究中心，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺師大流行音樂產業人才培育計畫於暑期邀請李和莆、陳飛午、黃中岳三位編曲大師進行大師講座與專家經驗分享；由左光平主持大師高峰會，邀請林秋離、陳玉貞（娃娃）與談與分享流行音樂填詞種種。南臺科大流行音樂產業系邀請金佩姍分享其在業界之歷程、黃瑞豐分享「五型運槌法」擊奏概念；邀請日本創作歌手兼作曲家大山太德及日本知名女歌手Cyan青空為學生進行大師講唱會與國際交流（南臺科大流行音樂產業系，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在音樂比賽與國際交流方面，臺師大亞洲流行音樂數位研究中心於9月至10月之間舉行「世界大學音樂會」，包含以大專院校樂團為對象的熱音賞，及以高中樂團為主的高校校際盃樂團大賽；熱音賞於西門紅樓河岸留言展演空間舉行，共有十組樂團進入決賽；高校校際盃樂團大賽於國立臺灣師範大學禮堂舉辦，有12組樂團進入決賽，冠軍團體「班叔叔」於11月初代表臺灣，赴日本沖繩參加「We are Sneaker Ages」日本高校樂團比賽，擔任來賓表演團體演出，並與日本高校生一同觀摩比賽。南臺科大流行音樂產業系於5月間舉辦第三屆「南臺獅吼」熱音大賽，由全系師生共同策畫與執行，邀請全臺各地高中職新生代音樂人參加，計有「獅吼樂團盟主」樂團賽30多組及「獅吼美聲教主」個人演唱競賽50多組參賽，邀請吳蒙惠、許治民、黃大軍、張錫安、周月綺、曹登昌、依拜維吉、呂聖斐等擔任流行音樂人評審。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由前述之國內高等教育對於流行音樂人才培育、國際交流、與推廣方面的作為可知，高等教育積極提供流行音樂創作、填詞、演奏、表演的深度訓練，規劃學用結合的學習架構，對高中生及大學生開辦全國性的流行音樂歌唱比賽，積極導入產業專業知識與經驗分享，提供與國際交流的機會。高等教育系所提供授予學歷的長期培育，也提供不需考試門檻即可獲得的短期培訓，及眾多講座與音樂比賽交流機會，將高等教育的學習環境、師資、與資源開放給有志投入流行音樂產業的學子，將流行音樂觀念與學習風氣推廣給更多的社會大眾。
    </p>
    <h4>三、國內流行音樂之學術能量</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂的探究與論述可從音樂學、社會學、經濟學、科技與工業發展、經營管理等觀點切入。2019年發表之碩博士論文中，以流行音樂為主題的論文共有22篇，包含商業與經營管理學9篇、傳播學5篇、音樂學2篇、電機系所2篇、其他系所4篇；在學術研討會方面，2019年未見有專以流行音樂為主題的學術研討會，僅在2017及2018年由臺師大舉辦之「流行音樂跨域發展計畫PMIDP」國際學術研討會。流行音樂的學術探討尚需更多能量的投入。
    </p>


    <h3>參、流行音樂的產業狀況</h3>
    <h4>一、音樂節與音樂祭</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂節的氣候活絡，過往較具規模與代表性的音樂節：新北市「貢寮國際海洋音樂祭」、「桃園鐵玫瑰」、「邀滾臺中」、嘉義的「覺醒音樂祭」、高雄的「大港開唱」、墾丁的「春天吶喊」，在2019年的情況分述如下。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自1995年起都在墾丁舉辦的「春天吶喊」（Spring Scream），今年首度出走，移地至高雄旗津舉辦；春天吶喊是許多地下樂團與獨立員團在發片前的演出前哨站，過去許多藝人與團體，如四分衛、董事長、楊乃文、陳綺貞、張懸等，都曾參予過。春天吶喊也是臺灣歷史最悠久、最盛大的音樂祭典，演出樂團除了臺灣樂團，還有許多來自日本、美國、英國、中國、及馬來西亞各地。移至高雄舉辦的春天吶喊，改變演出型態，從過去以各國樂團為主節目，改變為以知名的華語流行歌手為主，國外樂團的減少，國際化氣息亦降弱人潮不如以往熱絡，周邊店家也表示買氣與平時周末假日相差不多。此外，受到政治活動2020總統大選的影響，甚至有總統候選人上臺歌唱，音樂節氣氛變質，樂迷期待享受音樂的心情蕩然無存（三立新聞網，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄的「大港開唱」（Megaport Festival）是高雄規模最大、最具指標性、且以南臺灣樂團為主之音樂節，自2006年首屆舉辦以來，每年約吸引2萬人次參加，是樂團演出包含流行、搖滾、電子、民謠以及新生代音樂創作人等各種多元風格，也是高雄市最有力的城市行銷文化活動。2019年3月23至24日，在高雄駁二藝術特區舉辦。但於今年舉辦完畢後，主辦單位即於9月公告2020年停辦的消息，指出在資料調度、議會質詢等事務的耗損過程，逐漸影響到下年度的籌辦與整合進度，其衍生的拖移與問題預估會產生籌辦困難。消息公布，樂迷罵聲遍起，亦爆發政治口水戰（聯合新聞網，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新北市「貢寮國際海洋音樂祭」（Ho-hai-yan Rock Festival）自2000年起每年暑假期間，在新北市貢寮的福隆海水浴場舉辦，由現今的新北市政府與角頭音樂老闆張四十三催生，除了知名搖滾樂團體，也有許多地下樂團演出，是臺灣的搖滾音樂界盛事。2019年在8月31至9月1日舉行，共有87組國內外歌手及樂團接力演出，設置「冒險台」、「自由台」及「漁船台」三大舞臺，重量級與壓軸演出團體包括：頑童MJ116、吳青峰、八三夭、Tizzy Bac，以及來自日本、韓國、泰國、新加坡、印尼、馬來西亞、瑞士等獨立樂團，音樂節最後會選出當年的「海洋獨立音樂大賞」得獎者。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「桃園鐵玫瑰國際音樂節」（Iron Rose Music Festival）首屆於2012年舉辦，2019年的音樂節分為兩大場地：「清新玫瑰趴」以多元國際與流行融合為主題，「鐵粉搖滾趴」以嘻哈電音與原創搖滾為主題。桃園鐵玫瑰同樣以音樂演出為主，且在今年新增了「音樂學院」、「鐵玫瑰樂團大賽」、「海外音樂節」等不同於其他民間音樂節的特色；音樂學院是包含大師講堂、音樂創作培訓班、大團帶小團、兒童音樂營活動，其中，大師講堂邀請國內音樂人張四十三、陳子鴻、李恕權、李明道、及馬來西亞城市巨響發起人陳昇聖、泰國音樂人Yuthana Boonorm，韓國Ocean Star Music 執行長權敬美、加拿大音樂家馬修連恩，為音樂發展與交流、音樂行銷、世界音樂、K-Pop的成功關鍵進行講座，開放民眾免費入場；鐵玫瑰樂團大賽分為校園組和社會組，以演唱原創歌曲為主，鐵玫瑰樂團大賽得主於2020年赴馬來西亞巨響音樂節演出（桃園鐵玫瑰國際音樂節，2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「邀滾臺中」（Rock In Taichung）於2007年首度舉辦，2019年9月在臺中圓滿戶外劇場及文心森林公園舉行，共有涵蓋南韓、馬來西亞、日本、新加坡、英國、澳洲等11個國家66組團體演出，臺灣團體臺灣知名樂團茄子蛋、宇宙人、董事長樂團亦在演出之列。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘉義的「覺醒音樂祭」（Wakeup Festival）首次舉辦為2009年，前稱為「起來音樂祭」，暱稱為威卡，原本是嘉義的地方小型樂團成果發表會，由嘉義一群來自不同高中熱音社的學生所發起。演出音樂類型包括獨立搖滾、電子音樂、搖滾樂、龐克搖滾、重金屬音樂等。2019年7月5日到7日在嘉義港坪運動公園舉行，共有165組團體與藝人演出，包含知名流行音樂藝人團體與地下樂團、獨立樂團，來自臺灣、日本、韓國、泰國、菲律賓、香港、法國等地，2018年獲得波蘭媒體Beehype選為世界上最好的音樂節之一（Beehype, 2018）。可惜在9月份時，主辦單位因市場競爭激烈、大環境不佳、利潤微薄、資金籌措不順利，公布申請破產的消息（新頭殼，2019）。
    </p>
    <h4>二、重大演唱會</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年臺灣有許多重大演唱會，非常熱鬧，網羅老中青樂迷進場。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先由陳綺貞的「漫漫長夜Cheer20」登場，隨後緊接著是蕭敬騰的「娛樂先生巡迴演唱會」、Mr. Children「重力與呼吸」演唱會以及JJ林俊傑「聖所世界巡迴演唱會」；3月，是韓國女團BLACKPINK以及歐美藝人Rita Ora；5月，由Jason Marz壓軸；6月，華裔藝人王力宏「龍的傳人2060世界巡迴演唱會」和Coco李玟「YOU & I」世界巡迴演唱會；7月，西城男孩（Westlife）在臺大綜合體育館舉辦「Westlife the Twenty Tour Live in Taipei」演唱會；8月，由周慧敏、趙傳、方大同等資深藝人在臺北小巨蛋輪番上陣；8月底到整個9月，至10月初，臺灣的演唱會場幾乎被韓國團體壟罩，韓國女團GFRIEND「GO GO GFRIEND!」亞洲巡迴演唱會，韓國男團TVXQ！東方神起「concert -CIRCLE- #with in Taipei」演唱會，韓國男團NU'EST「Segno」臺北演唱會，K-FLOW2演唱會邀請SUPER JUNIOR、南優鉉、NCT 127、金在煥來臺出席，EXO第五次巡迴演唱會「EXO PLANET #5 – EXplOration」臺北場，韓國男團PENTAGON「PRISM」臺北演唱會；9月，家家「在家裡」演唱會、郭富城「舞林密碼」世界巡迴演唱會；10月有日本傑尼斯男團Hey! Say! JUMP演唱會，以及日本女團AKB48「Are You Ready For It?」演唱會；10月起至年底，陸續由華語藝人一路唱到年底，10月，黃大煒「1010」演唱會開啟、隨後有李玖哲「隱形動物」、陳珊妮「404 （not found）」、李榮浩「年少有為」演唱會；11月，陳潔儀「25年的綻放」、費玉清的告別演唱會、吳青峰「太空備忘記」；12月，莫文蔚「絕色莫文蔚世界巡迴演唱會巔峰之旅」、黎明「Metro Live 2.0」、伍佰&China Blue「Rock Star」演唱會，五月天「Just Rock It!!! “藍BLUE”」以及蔡依林「Ugly Beauty」跨年度演唱會。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年韓國男團對開發臺灣市場非常積極，而在華語流行音樂，許多知名與資深藝人如周慧敏、趙傳、王力宏、Coco李玟、莫文蔚、陳珊妮、伍佰&China Blue、郭富城等，即使近年來沒有持續發行專輯，仍能吸引滿滿的樂迷入場。
    </p>


    <h3>肆、臺灣與全球化趨勢：線上串流媒體成主流</h3>
    <h4>一、IFPI報告：2018年全球流行音樂產業現況</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際唱片業協會（International Federation of the Phonographic Industry, IFPI）2018年全球音樂產業調查報告指出，全球音樂市場營收成長9.7%，其中，有32.9%來自於付費線上串流媒體的貢獻，這是自1997年IFPI全球產業調查統計以來，連續第四年增長且漲幅最多。成長最多的地區是亞洲與拉丁美洲，而亞洲首度成為數位音樂與實體銷售獲利合併成長的第二大區域。在2018年全球音樂營收占比方面，以付費的線上串流媒體為最大，占37%，其次為實體銷售（25%）、表演授權（14%）、下載與其他數位音樂（12%）、受廣告支持的線上串流（10%）、同步收入（2%）。全球十大唱片藝人排名中，韓國團體防彈少年BTS今年進榜且直接躍升至第二名，其專輯《Love Yourself 結 'Answer'》、《Love Yourself 轉 'Tear'》分別居全球專輯銷售量的第二位及第三位（IFPI, 2019）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在樂迷聆聽音樂的行為方面，全球聽眾每週平均聽音樂時間為18小時，有89%的樂迷透過線上串流媒體。有83%的16至24歲族群使用線上串流媒體，但這並非專屬於年輕族群的習慣，35至44歲族群有64%的使用者、45至54歲族群有53%的使用者、甚至55至64歲族群有44%的使用者，使用線上串流媒體聽音樂，成長率都較去年增加8%至9%之間。使用線上串流媒體的原因，有62%受訪者是因為可以立即聽到非常多歌曲，61%受訪者因為可以聽想聽的音樂，47%受訪者因為線上串流媒體是最方便的方式。聽音樂的方式，有29%受訪者主要透過廣播，27%受訪者主要使用手機、19%受訪者主要使用電腦，透過廣播收聽音樂仍是最常見的方式（IFPI, 2019）。
    </p>
    <h4>二、臺灣流行音樂產業現況</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的狀況則以2019年12月31日前公部門發布最新的產業調查報告依據。根據文化部音樂產業調查報告指出，2017年流行音樂產業營收共183.73億元（新臺幣），其中，有聲出版業佔整體營收45%，數位音樂佔整體營收18%，音樂展演業佔整體營收26%，KTV與伴唱帶業佔整體營收3%，版權公司及集管單位佔整體營收8%。在成長率方面，整體營收較2016年成長2.75%，依產業類別，有聲出版業成長8.3%，數位音樂業成長1.3%，音樂展演業成長8.7%，KTV與伴唱帶業減少5.5%，版權公司及集管單位則大幅率退27%（文化部，2018）。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的唱片市場現況，根據臺灣唱片出版事業基金會（RIT）統計指出，2018年銷售排名亞洲第5，世界排名25，銷售金額達2,355百萬元。整體唱片收益方面，實體銷售512百萬元（21.7%），數位銷售1,706百萬元（72.4%），公開使用權利金105百萬元（4.5%），影音同步播送權利金32百萬元（1.4%）。在數位音樂發展現況，2018年數位音樂營收1,706百萬元，其中，下載56百萬元（3.3%），手機67百萬元（3.9%），訂閱串流1,303百萬元（76.4%），廣告贊助82百萬元（4.8%），其他198百萬元（11.6%）（臺灣唱片出版事業基金會，2019）。
    </p>
    <h4>三、未來發展</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由前述調查結果可知，使用線上串流媒體（streams）聽流行音樂是臺灣也是全球趨勢，數位銷售占臺灣唱片營收比將近73%，而數位銷售有76%營收是從訂閱串流獲得；使用線上串流媒體的人口與年俱增，中老年族群也有越來越多人使用的趨勢。自2001年以來，IFPI調查報告指出全球的整體音樂銷售逐年下滑，至2014年跌至谷底，但早在2011年，線上串流媒體的營收即開始穩定提升，至2014年後，開始有突破性的進步（IFPI, 2019）。科技來自於惰性，線上串流媒體方便、樣多、即時、又經濟，已成為流行音樂聆聽、獲得、接受新資訊的主流方式。
    </p>


    <h3>伍、評論與結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年在公部門的補助方面，仍持續前幾年的政策，並加碼扶植與推動流行音樂與本土語言的結合。金曲獎與金音獎分別以流行音樂與獨立音樂為徵件對象，除了頒獎典禮，在商業交流方面，文化部持續導入企業對企業（Business to Business，B2B）的商業媒合運作模式，開設商務交流會、潛在買家等活動，藉由頒獎典禮呈現臺灣的流行音樂形象，吸引國際買家群聚，進而與國際活動趨勢接軌，並推銷國內流行音樂。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，在推動短期培訓與推廣方面，金曲獎與金音獎同樣舉辦了短期工作坊、國際論壇、專業講座等活動，向大眾推廣流行音樂，讓民眾有更多機會接觸與學習流行音樂的環節；在臺北流行音樂中心及高雄流行音樂中心、國內高等教育系所，及民間音樂節的活動中，都可以見到結合音樂展演與活動與短期培育、工作坊與論壇的模式。筆者是音樂教育學者，在臺灣，大部分的正統音樂教育還是以古典音樂為主，體制內的流行音樂教育機構不多，多數的流行音樂人與學生，以往透過坊間的學習機構，或是大學的進修推廣，加上自己埋頭琢磨與練習，而逐漸磨出功力與成果。即使文化部在2013年推動流行音樂教育，多數高等教育還是以學程為主，真正有魄力且專門在做流行音樂教育的系所幾稀。也因流行音樂在體制內的弱勢，流行音樂中心與民間音樂節在舉辦活動時，結合音樂教育的作為，有助於社會大眾對流行音樂教育的認知與接受，隨著民眾接受度逐漸提升與擴大，希望能在不久的未來，催生更多體制內流行音樂教育的編制與規劃。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在流行音樂教育的規劃方面，國內多數的流行音樂教育著重於創作與演出，但流行音樂產業包含音樂、商業、工程、行銷等多方面的知識應用，筆者認為系所機構在進行流行音樂的課程規劃時，應對照學生的主修與分組，將以上層面列入考量。此外，雖然有眾多國際論壇與大師講座，但在流行音樂的學術論文與發表等，仍然貧瘠，反觀國外有專門為流行音樂研究的學術期刊，這方面仍有待更多流行音樂學術能量投入。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年音樂節活動，春天吶喊從墾丁出走，又發生非關音樂的插曲，大港開唱與覺醒音樂祭因故紛紛宣布於明年暫別音樂節活動舞臺。貢寮國際海洋音樂祭依然是代表臺灣且具指標性的國際音樂節活動，並帶給樂迷不負君心、精彩盡致的音樂饗宴；搖滾臺中持續發聲發熱；桃園鐵玫瑰雖然是這些音樂祭中最年輕者，但明確定位於原創音樂，周邊活動融入音樂培育與帶動社會學習流行音樂風氣的推廣活動，並安排獲獎團體至國外展演，以增加臺灣流行音樂曝光度，而走出有別於其他音樂節的特色。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年臺灣的重大演唱會有以下特色。首先，臺灣演唱會市場交織多元風貌，韓國團體積極開發臺灣的演唱會，兩個月內即有六場韓國團體演唱會，歐美藝人和團體也不遑多讓，先後有魔力紅Maroon5、Rita Ora、Air Supply、Jason Marz、西城男孩（Westlife）、新好男孩（Backstreet Boy）等知名藝人與天團舉辦演唱會，而許多知名與資深華語歌手皆有重磅演出，吸引許多樂迷進場。其次，可窺見在臺灣舉辦流行音樂演唱會的優勢；臺灣的流行音樂環境，在演藝經紀、演唱會承辦、音響與燈光工程等方面的人才、硬體、與資源都是能與國際水準相接，在過去曾承接過許多國際巨星的演唱會；在演唱會周邊的交通、餐飲、居住等樂迷友善環境也相當齊全與多樣化；臺灣的民主法治，以及世界一流的醫療水準，對主辦單位而言，也是管控與降低活動風險的有利因素之一；這些都是臺灣做為亞洲演唱會樞紐與基地，吸引臺灣及鄰近國家樂迷參加，以及國際級演唱會進駐的市場利基。此外，檢視國內重大演唱會的舉辦地點，將近八成都在臺北小巨蛋舉行，隨著臺北流行音樂中心與高雄音樂中心的表演廳啟用，有更多的演唱會專用場館能海納前來參加演唱會的樂迷與消費者。
      <br>
      <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從國際唱片業協會IFPI的2019流行音樂產業調查、臺灣唱片出版事業基金會、與文化部的統計報告可知，線上串流媒體已是流行音樂的主要平臺，77%受訪者過去一個月內使用過YouTube，可見影音是經常使用的流行音樂形式，消費者已從聽音樂轉變為看音樂。雖然線上串流的使用率成長，但IFPI的Music Listening 2019調查報告（IFPI, 2019）也指出，仍有27%的受訪者使用來源侵權（copy right infringement）的管道聽音樂，並有23%的受訪者使用流媒體翻錄（stream ripping）的違法方式獲得數位音樂。網路讓音樂有跨越國界的力量，增加樂迷接觸藝人、音樂與新音樂風格的機會與速度，以及藝人與全球各地樂迷互動的機會，影響了唱片公司的經紀思維。為保障藝人創作權益，及維護數位音樂與內容的健全發展，流行音樂界必須以法律規範以及應用新的加密技術，以保障音樂人創作與樂迷購買音樂的權益。在加密技術方面，區塊練技術（Block Chain）是一解決方案，目前SONY已利用區塊練建置一套著作權管理系統，以保護集團之創作內容（Rhett Kao, 2018）。2019年尚未見公部門、民間單位、學術機構有修訂法律或採用新技術保障音樂版權的相關作為，希望在來年可以看到討論的風潮與建樹。
    </p>
    
    <div style="text-align:left;word-break: break-all;">
      <h3>參考文獻</h3>
      <h4>一、專書</h4>
      <p>陳惠湄（2019/6）。2018年度臺灣流行音樂及跨界音樂文化與生態論述。2018臺灣音樂年鑑（pp.1737）。宜蘭縣：國立傳統藝術中心。</p>
      
      <h4>二、研究計畫報告</h4>
      <p>文化部（2018/12/31）。<b>2017年流行音樂產業調查報告。</b>取自https://stat.moc.gov.tw/Research.aspx?type=3</p>
      <p>IFPI (2019).<em>Global Music Report 2019: State of the Industry Report.</em> Retrieved from https://www.ifpi.org/news/en</p>
      <p>IFPI (2019).<em> Music Listening 2019.</em> Retrieved from https://www.ifpi.org/downloads/Music-Listening-2019.pdf</p>
      <h4>三、網路資料</h4>
      <p>三立新聞網（2019/05/05）。<strong>韓國瑜春吶開唱《讀你》</strong> <strong>樂團人大崩潰：春天都哭了</strong>。取自https://www.setn.com/News.aspx?NewsID=536700</p>
      <p>文化部（無日期）。獎補助條款列表。2019/12/31，取自http://grants.moc.gov.tw/Web/PointList.jsp?__viewstate=3pCJU2VsTWVudT0yJCFLPUIkIVR5cGU9TU9DJCFLZXk9NDkkIVN0YXR1c1BhcmFtZXRlcj1TZWxNZW51LEssVHlwZSxLZXksJCE=</p>
      <p>文化部影視與流行音樂產業局（無日期）。職能基準。2019/12/31，取自https://www.bamid.gov.tw/downloadfilelist_382.html</p>
      <p>全國藝文活動資訊網（無日期）。藝文活動查詢。2019/12/31，取自http://event.moc.gov.tw/sp.asp?xdurl=HySearchG22016/SearchResult.asp&amp;ctNode=676&amp;mp=1</p>
      <p>金曲獎（無日期）。2019/12/31，取自http://gma.tavis.tw/gm30/GMF/default.asp</p>
      <p>金音獎（無日期）。2019/12/31，取自https://gima.tavis.tw/index.php</p>
      <p>南面而歌（無日期）。<strong>徵選辦法</strong>。2019/12/31，取自http://www.southmusic.com.tw/apply.html</p>
      <p>南臺科大流行音樂產業系（2019/05/10）。<strong>南臺科大流行音樂產業系</strong> <strong>邀「台灣鼓王」黃瑞豐老師開講</strong>。取自https://pmi.stust.edu.tw/tc/news/212-16982</p>
      <p>南臺科大流行音樂產業系（2019/05/23）。<strong>南臺科大流行音樂產業系大師講座</strong> <strong>金曲歌后金佩姍分享「我的勵志人生甘苦談」</strong>。取自https://pmi.stust.edu.tw/tc/news/212-16977</p>
      <p>桃園鐵玫瑰國際音樂節（無日期）。2019/12/31，取自https://ironrose2019.com.tw/</p>
      <p>高雄流行音樂中心（2019/5/31）。<strong>南面而歌</strong><strong> 2019</strong><strong>徵件入選名單公布！</strong>取自https://kpmc.com.tw/newslist/%e3%80%90%e5%8d%97%e9%9d%a2%e8%80%8c%e6%ad%8c-2019%e3%80%91%e5%be%b5%e4%bb%b6%e5%85%a5%e9%81%b8%e5%90%8d%e5%96%ae%e5%85%ac%e5%b8%83%ef%bc%81/</p>
      <p>高雄流行音樂中心（2019/09/05）。<strong>音樂職人系列音樂教育行動</strong><strong> VOL.2 </strong><strong>【音樂職人大補帖</strong><strong> &ndash; </strong><strong>企劃功力練起來！】。</strong>取自http://kpmc.com.tw/newslist/%e9%9f%b3%e6%a8%82%e8%81%b7%e4%ba%ba%e7%b3%bb%e5%88%97%e9%9f%b3%e6%a8%82%e6%95%99%e8%82%b2%e8%a1%8c%e5%8b%95-vol-2-%e3%80%90%e9%9f%b3%e6%a8%82%e8%81%b7%e4%ba%ba%e5%a4%a7%e8%a3%9c%e5%b8%96/</p>
      <p>高雄流行音樂中心（2019/11/14）。<strong>音樂職人</strong><strong>PROJECT SEED</strong><strong>【音樂職人大解密</strong><strong>VOL.2</strong><strong>】系列講座。</strong>取自http://kpmc.com.tw/newslist/news2019-1114/</p>
      <p>高雄流行音樂中心（2019/11/20）。<strong>2019</strong><strong>專業音響職場研習開始受理報名！</strong>取自http://kpmc.com.tw/newslist/news2019-1120/</p>
      <p>高雄流行音樂中心（2019/12/11）。<strong>12</strong><strong>月</strong><strong>19</strong><strong>日高雄流行音樂中心測試性演出延期</strong>。取自http://kpmc.com.tw/newslist/%e3%80%90%e5%85%ac%e5%91%8a%e3%80%9112%e6%9c%8819%e6%97%a5%e9%ab%98%e9%9b%84%e6%b5%81%e8%a1%8c%e9%9f%b3%e6%a8%82%e4%b8%ad%e5%bf%83%e6%b8%ac%e8%a9%a6%e6%80%a7%e6%bc%94%e5%87%ba%e5%bb%b6%e6%9c%9f/</p>
      <p>國立臺灣師範大學亞洲流行音樂數位科技研究中心（無日期）。<strong>臺師大亞流唱客素人逐夢計畫</strong>。2019/12/31，取自http://apc.ntnu.edu.tw/musictraining/singing4thedream.html</p>
      <p>國立臺灣師範大學亞洲流行音樂數位科技研究中心（無日期）。<strong>師大流行音樂產業培育計劃：編曲訓練營</strong>。2019/12/31，取自http://apc.ntnu.edu.tw/musictraining/arrangementtraining.html</p>
      <p>國立臺灣師範大學亞洲流行音樂數位科技研究中心（無日期）。<strong>師大流行音樂產業培育計劃：填詞創作營</strong>。2019/12/31，取自http://apc.ntnu.edu.tw/musictraining/composerverb.html</p>
      <p>新頭殼（2019/09/22）。<strong>震驚！「覺醒音樂祭」主辦方：已聲請公司破產</strong>。取自https://newtalk.tw/news/view/2019-09-22/302023</p>
      <p>臺北流行音樂中心（2019/03/25）。<strong>北流來襲：邀你一起測試場館！強力徵求測試自願軍！</strong>取自https://musiccenter.taipei/information?uid=17&amp;pid=30</p>
      <p>臺北流行音樂中心（2019/09/17）。<strong>2019</strong><strong>臺北流行音樂國際論壇「未來舞台」</strong><strong>9/18</strong><strong>開放報名！</strong> <strong>國際頂尖講師齊聚，共同激盪流行音樂的無限可能。</strong>取自https://musiccenter.taipei/information?uid=17&amp;pid=96</p>
      <p>臺北流行音樂中心（2019/10/01）。<strong>2019</strong><strong>臺北流行音樂國際論壇第二場</strong><strong>10</strong><strong>月</strong><strong>1</strong><strong>日開放報名</strong> <strong>安室奈美惠告別演唱會、</strong><strong>MUSE </strong><strong>合唱團世界巡演幕後製作團隊</strong><strong>10</strong><strong>月來台。</strong>取自https://musiccenter.taipei/information?uid=17&amp;pid=98</p>
      <p>臺北流行音樂中心（2019/10/17）。<strong>2019</strong><strong>臺北周末音樂不斷電</strong> <strong>原創浪潮襲捲周末</strong>。取自https://musiccenter.taipei/information?uid=17&amp;pid=101</p>
      <p>臺北市音樂展演空間（無日期）。設立流程。2019/12/31，取自http://www.livehouse.taipei/35373314352796931243.html</p>
      <p>臺灣原創流行音樂大獎（無日期）。2019/12/31，取自http://www.nv.com.tw/108toma/index.php</p>
      <p>臺灣流行音樂資料庫（無日期）。資深音樂人口述歷史。2019/12/31，取自https://www.pmdb.org.taipei/peopleindex.do</p>
      <p>臺灣唱片出版事業基金會（無日期）。<strong>歷年唱片市場資訊</strong>。2019/12/31，取自https://www.rit.org.tw/index.php/our-business/2-5sales-statistics/2-5-4historical-record-labels-market-information</p>
      <p>聯合新聞網（2019/09/12）。<strong>「大港開唱」爆政治口水戰</strong> <strong>團隊：非停辦、是明年暫休</strong>。取自https://udn.com/news/story/7327/4044583</p>
      <p>Rhett Kao（2018/10/16）。跨國企業巨頭 SONY 公布基於區塊鏈的「著作權管理系統」，用於保護創作內容。<strong>BLOCKTEMPO</strong>。取自https://www.blocktempo.com/sony-develops-blockchain-solution-for-rights-management/</p>
      <p>Beehype (2018/06/02). <em>Best Music Festivals - June 2018</em>. Retrieved from https://beehy.pe/best-music-festivals-around-the-world-june-2018/</p>
      
      <!-- <h4>四、網路資料</h4>
      <p>台灣時代文化藝術基金會(始於2014)。<b>台灣流行音樂維基館</b>。取自http://www.tpmw.org.tw/index.php/%E9%A6%96%E9%A0%81(最後瀏覽日期2019/02/10)</p>
      <p>臺北市音樂展演空間。取自http://www.livehouse.taipei/</p>
      <p>杭之(2016/8/30)。笨蛋 問題在有沒有文化。<b>蘋果日報</b>。取自https://tw.appledaily.com/new/realtime/20160830/938294/(最後瀏覽日期2019/02/10)</p>
      <p>吳正忠(2015/12/26)。商業就是遜，非主流才酷？資深音樂人談台灣獨立樂團潮流：觀眾「沒受到邀請」都沒用。<b>關鍵評論網</b>。<br>取自https://webcache.googleusercontent.com/search?q=cache:q4UUYX10dEUJ:https://www.thenewslens.com/article/33125+&amp;cd=1&amp;hl=zh-TW&amp;ct=clnk&amp;gl=tw&amp;client=firefox-b</p>
      <p>広小路の浅原栄陽堂、創業100周年(2015/10/04)。<b>十勝每日新聞</b>。取自https://kachimai.jp/article/index.php?no=317083</p>
    </div>
    <div style="text-align:left;">
      <small>1.天下雜誌2018-10-04網路新聞，陳一姍報導。https://www.cw.com.tw/article/article.action?id=5092354（最後瀏覽日期2019/02/10）</small><br>
      <small>2.見2019年1月10日中時電子報，記者邱莉玲報導。https://www.chinatimes.com/realtimenews/20190110004249-260410（最後瀏覽日期2019/02/10）</small><br>
      <small>3.臺灣博碩士論文知識加值系統網址：https://ndltd.ncl.edu.tw/cgi-bin/gs32/gsweb.cgi/ccd=iCZs_A/search#result（最後瀏覽日期2019/02/10）</small><br>
      <small>4.見表演藝術評論台網頁https://pareviews.ncafroc.org.tw/?tag=%e5%8a%89%e6%82%89%e9%81%94（最後瀏覽日期：2019/02/11）</small><br>
      <small>5.實際造訪日期。對商店的相關報導見2015/10/04日本十勝每日新聞電子版：https://kachimai.jp/article/index.php?no=317083（瀏覽日期2019/01/16）</small> -->
    </div>
  </div>
</template>
