<template>
  <div>
    <div class="title">
      <h2>嚴重特殊傳染性肺炎肆虐下的2021臺灣藝術音樂生態新環境</h2>
      <span>文/潘皇龍</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3><strong>前言</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021，多災多難的一年，嚴重特殊傳染性肺炎（COVID-19）的疫情持續影響著我們的日常生活，出門帶口罩已經成了習慣，防疫變成了顯學。由於各國防疫的策略有別，人們對於防疫的因應不同，導致疫情的影響嚴重性差異大。有些國家對日以萬計的病毒感染確診個案，似乎已經司空見慣，並試圖與病毒共存；而我們的確診個案日增二位數，已覺得事態嚴重，政府與人民無不卯足全力防患於未然。臺灣因為4月底桃園機場諾富特防疫旅館的染疫事件，與爾後臺北萬華阿公店群聚感染的風波，曾經於4月底宣布為二級警戒，並於5月中提升至三級警戒，直到9月中疫情趨緩才回復二級警戒。所以從5月中旬至9月中旬，幾乎所有的音樂會都宣告暫停或取消。政府為了照顧依賴演出維生的音樂家或團隊，發布了4.0藝文紓困方案，設法彌補音樂家或音樂團隊因為疫情所造成的損失，好讓他（她）們能順利度過難關，雖然只是杯水車薪，卻不無小補。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;俗話說「窮則變、變則通」。我們歷經Alpha、Delta與Omicron病毒變異株的演化，就在這疫情肆虐的日子裡，很多的會議、學術研討會，甚至於音樂會的舉辦，逐漸轉化成線上視訊的方式進行。不只是國內如是，國際間的音樂活動亦復如此，彌補了音樂家無法遠行的困擾，卻反而省卻了舟車勞頓的時間與經濟負擔。回顧2021年，雖然身為作曲家，音樂創作比較不受疫情干擾，但後續的演出也被迫延宕或取消，原來很多國際交流的出國計畫也被迫改以線上視訊方式進行或展延。非比尋常的2021，歷經驚濤駭浪的衝擊、音樂活動遭逢空前未曾有過的侷限性，演出的數量銳減，筆者只好化危機為契機，改變過去年鑑條例式的紀錄，從論述臺灣音樂學習與作曲家的養成、提供對於音樂與表演藝術的見解、記錄臺北公設樂團2021年度主事新手、推薦年度傑出展演團隊、介紹金曲獎及傳藝金曲獎之歷史沿革與獎項、國際音樂文化交流新型態與2021「羅馬專題講座/作曲大師班」，並呼籲文化部盡速成立「國立臺灣音樂中心」，確立國家級音樂行政機構，開拓視野，創造臺灣藝術音樂環境嶄新的格局。
    </p>
    
<h3>壹、音樂的學習是漫長而永無止境的旅程</h3>
<h4>一、音樂的學習從認識五線譜開始</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣學習音樂的人口非常多，有些人是父母為了彌補自己當年沒有機會學習，或受到樂器公司宣揚「學習音樂的小孩不會變壞」的影響，期許子女將來學有所長，有的是羨慕鄰居或同學，會演奏樂器，致投射到自己或兒女身上，有的是天生喜歡音樂而樂此不疲&hellip;。然而不管是那一種因緣際會，音樂的學習都要從認識五線譜開始，在彈奏鋼琴中學習基礎樂理，培養音感與節奏感，他（她）們甚至於需要犧牲很多跟同伴玩耍的機會，心無旁騖，專心的練習，持之以恆才有可能入門。當音樂的基本能力養成之後，有些人會再選擇管樂器、敲擊樂器、彈撥樂器、弦樂器演奏或聲樂演唱作為精進的方向。</p>
<h4>二、學習樂器演奏或聲樂演唱沒有捷徑</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;學習樂器演奏或聲樂演唱，對於樂譜上的演奏精確度，務必做到百分之一百。如若以一般學校教育的學科考核概念，以60分或70分為及格與否的分界點，是行不通的。因為只有將樂譜上的訊息做到完善無誤，才有可能在詮釋上有所表現，成就屬於自我的演奏（唱）能力，否則只能說是玩票性質，甚至可以說是對作曲家的大不敬。所以，學習樂器演奏或聲樂演唱者從初學到演奏（唱）的過程中沒有捷徑，他們需要經過無數的練習曲與樂曲的磨練，才能提升演奏（唱）的技術與音樂表現的能力，至於將來能否成為音樂演奏（唱）家，堅決的毅力與永恆的信念絕對是成功的主要因素。</p>
<h4>三、音樂的學習是漫長而永無止境的旅程</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在學習樂器演奏或聲樂演唱有成之後，某些人會再轉移到指揮、作曲或音樂學研究，作為人生奮鬥的目標。然而，不管選擇哪一種樂器演奏、演唱、或指揮、或理論與作曲、或音樂學研究，除了一般技術性的養成與音樂素養外，還需具備抽象的語言能力，豐富的人生閱歷，精湛的詮釋能力、與高度的美學涵養，搭配時勢的運轉，方有可能異軍突起，成就一家之言。音樂的學習真是一條漫長而永無止境的旅程，即使有一天功成名就，也還是鬆懈不得。</p>
<h3>貳、臺灣作曲家的養成與音樂創作的傳承</h3>
<h4>一、臺灣作曲家的養成與作品發表</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣作曲家的養成，相對於演奏（唱）家來說，要複雜許多。猶記得有一次，筆者為了某樂團首演管弦樂作品，經樂團安排出席某知名電臺某知名主持人的節目接受訪問，主持人毫不保留地詢問，為何我們沒有個像演奏家一般響叮噹的作曲家？我的回答是：「作曲家的養成教育遠比演奏家來的長久，他（她）們常常是在樂器演奏上學有專精以後，才轉向作曲發展，所以幼稚期很長。首先他（她）們需要精通和聲學、對位法、曲式學、樂器學、樂曲分析、管弦樂法（配器法）&hellip;；從模仿大師經典作品著手，歷經無數的『嘗試與錯誤』，逐漸加以融會貫通，去蕪存菁，才能完成自我風格定位。作曲家在臺灣，沒有太多的機會可以發表作品，他（她）們寫完作品，還需要等待演奏（唱）家或樂團與合唱團的演出，才能將作品呈現在聽眾面前。在作品發表時，作曲家們永遠退居到幕後，把光彩全留給演奏（唱）家們。此外，音樂史也告訴人們，當代最受歡迎、最受推崇的作曲家，往往很少留名青史；反而是那些具備原創性，作品風格不被當代所接受的，生活窮困、潦倒的作曲家們，成就了音樂史上璀璨的樂章。傑出的作曲家們引領了音樂美學，但群眾卻經常辜負了他（她）們的創意，只看到演奏（唱）家的光環。」</p>
<h4>二、臺灣音樂創作的傳承</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣第二代的作曲家，從歐美學成歸來，他（她）們學習與教學的內容是歐美一百年以前的音樂理論。而在這基礎上受教育的第三代作曲家，到歐美學習當代的音樂理論與創作，已經與歐美同步，甚至於屢獲國際作曲獎項，也有些人曾經在歐洲依創作維生，你聽說過嗎？老實說，我們的音樂教育比起鄰近的日本，至少晚了50年才開始。然而，亞洲最重要的國際組織「亞洲作曲家聯盟（Asian Composers League）」之「亞太音樂節」2011年在臺灣主辦時，演奏的品質與演出的數量上，創造了歷史上輝煌的新里程碑。緊接著2012在以色列、2013在新加坡、2014在日本舉辦，各屆的青年作曲競賽，臺灣青年作曲家囊括了連續3屆的首獎，這是空前、想必也會是絕後的創舉，你聽說過嗎？臺灣的音樂創作與展演，已經超越亞洲各國與紐西蘭和澳洲，你知道嗎？</p>
<h4>三、臺灣作曲家擔任國際性作曲比賽評審委員的反思</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者曾經於1997與2001年應邀擔任奧地利「國際莫札特作曲比賽」評審委員，2005年應邀擔任波蘭「陸透斯拉夫斯基（W. Lutoslawski, 1913-1994）國際作曲比賽」評審委員，2010擔任波蘭「譚斯曼（A. Tansmann, 1897-1986）國際作曲比賽」評審委員&hellip;。筆者甚感意外的不是他們提供優渥的獎金，可以讓音樂創作當作職業謀生；也不是因有超過200位作曲家參與競賽，讓評審委員疲於奔命；而是發現波蘭居然擁有7個這樣的國際性作曲比賽，提供波蘭與全球作曲家經常性的觀摩與發表作品的機會，以及拓展國際音樂文化交流的管道，讓人羨慕不已。反觀我們臺灣，除了「國立臺灣交響樂團」每年定期舉辦「青年音樂創作競賽」外，其他諸如「臺灣藝術教育館」或「國際現代音樂協會（International Society for Contemporary Music）臺灣總會（中華民國現代音樂協會）」所承辦的「音樂臺北」作曲競賽，在多年前因為政黨輪替，已經灰飛煙滅、久不復返，非常遺憾。</p>
<h3>參、音樂是獨立、抽象而專門的藝術</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂是獨立、抽象而專門的藝術，它不應該被教育部、文化部歸類為表演藝術，誤導了音樂的本質與格局。</p>
<h4>一、音樂的養成教育，是獨特且無可取代的</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂的養成教育，通常從歌唱或學習鋼琴開始，經由辨識五線譜，熟諳基礎樂理，累積音樂常識，並接受音樂基礎訓練，培養音感與節奏感，歷經3至5年的「入門款」，才能逐漸進入狀況，這個過程是獨特且無可取代的，更不是在一般學校正規教育中所能達標，學子必須額外付出時間與精力努力學習，才能擁有音樂的專業能力。</p>
<h4>二、音樂是一種時間的藝術，稍縱即逝</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂的演出是詮釋，而不是表演。一個好的演奏（唱）家，會忠實呈現作曲家的創作理念，而這創作理念需要仰賴樂譜來傳達，音符的準確度必須是百分之百正確而熟練，才有可能再加入演奏（唱）家個人主觀的美學詮釋內涵，它是一種時間的藝術，稍縱即逝。</p>
<h4>三、音樂與表演藝術的互動關係</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;表演藝術需要音樂，當音樂依附於戲劇或舞蹈，那是配樂可以理解，但這只是音樂呈現的極小部分。或許歌劇的演出，勉強可以歸屬於表演藝術，因為它是音樂與表演藝術的綜合展演。至於其他更多的演出，諸如獨唱（奏）、重唱、合唱、室內樂、管弦樂、清唱劇&hellip;演出，就非表演藝術所能涵蓋了。</p>
<h4>四、第三世界國家對表演藝術的認知</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;或許有人會說：「聯合國教科文組織（UNESCO）」是把音樂劃歸表演藝術的。問題是它係由眾多第三世界國家所把持、所壟斷；即使連諸多歐洲高度文明國家，也只能獨善其身不敢茍同，我們難道也要向第三世界國家看齊、認同嗎？</p>
<h4>五、歐洲音樂暨表演藝術的嚴格區隔</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在歐洲，當一所大學有音樂、戲劇與舞蹈學院時，它的名稱是「音樂暨表演藝術大學」，而非籠統的「表演藝術大學」；顯而易見，音樂與表演藝術互不隸屬。而當大學有音樂、美術、戲劇、舞蹈、電影、建築與多媒體藝術&hellip;等，它的名稱就是「藝術大學」。</p>
<h4>六、當音樂淪落為配樂</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;把音樂劃歸表演藝術，將音樂淪落為配樂，被迫臣服於戲劇或舞蹈的演出，其結果就是犧牲了音樂作為獨立、抽象而專門藝術的可貴。</p>
<h4>七、「台新藝術獎」</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;猶記得筆者曾經於2004年應邀擔任第二屆「台新藝術獎」表演藝術類評審委員兼召集人，評審委員有音樂、戲劇、舞蹈的教授與製作人，我就曾斷言：「<span class="bkt">音樂人遇到這樣的評審團，不可能有機會得獎</span>」。畢竟純音樂要瞬間感動人，絕對不如戲劇或舞蹈來得直接與容易，只有被迫當陪襯、被犧牲了。</p>
<h4>八、消滅音樂最好的途徑</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;消滅音樂最好的途徑就是把音樂劃歸表演藝術，從此讓音樂淪落為配樂，失去了它作為獨立、抽象而專門的藝術之可貴，期盼列位諸君能夠重新省視它的屬性。我們的文化部與教育部長官，或許不理解它的嚴重性；但音樂人若不自知其利弊得失，恐將逐漸喪失臺灣數十年來建構精緻音樂安身立命之所在。</p>


<h3>肆、臺北公設樂團大事記與2021年主事新手</h3>
<h4>一、國家交響樂團（National Symphony Orchestra）</h4>
<p class="bui">「國家交響樂團（NSO）」的前身「聯合實驗管絃樂團」成立於1986年，集合優秀新生代音樂家，以打造頂尖交響樂團為目標；2005年成為國立中正文化中心附設團隊，2014年4月改隸國家表演藝術中心，以「臺灣愛樂」立足國際。經過三十多年耕耘，NSO參與交響樂、室內樂、歌劇、舞蹈、跨界製作，自信、精銳，有文化意識地展現「來自臺灣的聲音」。NSO的歷任音樂總監張大勝、林望傑、簡文彬、呂紹嘉；常任指揮艾科卡（Gerard Akoka）與史耐德（Urs Schneider），藝術顧問暨首席客座指揮根特．赫比希（G&uuml;nther Herbig）共同悉心呵護樂團成長。近十餘年來，NSO銳意求變，大步朝專業、開放、勇於創新的職業樂團發展，成為亞洲地區最具指標性的樂團；2021年8月，德國指揮家準．馬寇爾（Jun M&auml;rkl）接任NSO藝術顧問，期望以樂團獨特的聲音擔任臺灣的文化大使，向全世界表達特有的身份和情感；馬寇爾於2022年1月起擔任國家交響樂團音樂總監。<span style="font-family:sans-serif !important;">（NSO網頁）</span></p>
<h4>二、臺北市立交響樂團（Taipei Symphony Orchestra）</h4>
<p class="bui">「臺北市立交響樂團」創立於1969年。創團超過50年，臺北市立交響樂團從原本只有少數一群音樂家組成的小樂團，成長為超過百位團員的大型樂團。為臺灣的音樂演出史增添全新又輝煌的一章，亦是真正屬於這個世界上最友善的都市獨一無二的西方樂團。從成立之初，臺北市立交響樂團就以高水準的音樂品質聞名，邀請合作的知名音樂家不計其數，包括女高音安娜．涅翠科、安琪拉．蓋兒基爾，小提琴家祖克曼、凡格羅夫，大提琴家馬友友、羅斯托波維奇，指揮家泰密卡諾夫、單簧管演奏家莎賓．梅耶、長號演奏家林柏格等。1979年開辦「臺北市音樂季」，創立臺灣大型音樂季之先河，除了邀請國際知名樂團來臺外，更建立每年進行歌劇製作的悠久傳統，曾演出《丑角》、《茶花女》、《浮士德》、《卡門》、《杜蘭朵》、《波西米亞人》等經典劇碼。2011年10月《阿依達 在臺北》，成為首齣登上臺北小巨蛋的全本歌劇表演，確立臺北市立交響樂團在臺灣歌劇製作上的重要性。除了國內演出，臺北市立交響樂團更沒有缺席於國際舞臺，曾赴奧地利、美國、日本、俄羅斯、法國、西班牙、德國、盧森堡、新加坡、中國、菲律賓等地演出；近年來更參與許多國際藝術節慶及重要活動，如2010年上海世博會、2011年亞洲文化推展聯盟大會閉幕演出、2012年日本金澤、富山及東京熱狂之日音樂節、2014年日本巡迴、2015年法國漢斯夏日漫步音樂節、2016年上海國際藝術節、2017年美國巡迴及2019年中國大陸巡迴，2019年11月應華府表演藝術協會（WPA）邀請於美國華府演出。2019年8月起國際指揮大師伊利亞胡．殷巴爾應邀擔任首席指揮，在全球疫情肆虐的窘況中，不間斷地呈現完美的音樂成果，推動樂團持續成長並向國際發聲，臺北市立交響樂團將成為臺北市最美的聲音，讓全世界聽見TSO！2021年4月宋威德教授借調擔任「臺北市立交響樂團」團長。<span style="font-family:sans-serif !important;">（北市交網頁）</span></p>
<h4>三、臺北市立國樂團（Taipei Chinese Orchestra）</h4>
<p class="bui">「臺北市立國樂團」創立於1979年，是臺灣第一個專業國樂團。隸屬於臺北市政府文化局，並於2001年進駐臺北市中山堂。北市國每年樂季平均辦理超過50場定期音樂會、推廣教育性音樂會與其他型態的演出，並於每年4月至6月舉辦「臺北市傳統藝術季」。成立多年來，北市國同時擔負起臺北市文化大使的角色，曾出訪日本、美國、加拿大、菲律賓、馬來西亞、澳洲、新加坡、英國、德國、法國、奧地利、瑞士、荷蘭、比利時、捷克、中國、香港、澳門等地。自2007年由作曲家鍾耀光擔任團長與指揮家邵恩擔任音樂總監以來，邁入一個新的藝術發展新紀元，以開創性來拓展國樂的定義，樹立獨特的樂團風格與藝術走向。現任北市國團長鄭立彬自（民國）104年5月上任至今，任期即將屆滿6年，5月1日歸建中國文化大學。&hellip;台北市文化局2021年4月28日發布新聞稿，宣布臺北市立國樂團團長遴選結果出爐，由陳鄭港博士接任團長職位，於5月初上任。文化局表示，陳鄭港接任團長後，除將繼續規劃北市國新樂季節目，推出更多元化的精采節目外，也將憑藉多年的職業樂團專業經理人經驗，帶領北市國繼續穩步前進，肩負起國樂發展的重責大任。<span style="font-family:sans-serif !important;">（北市國網頁）</span></p>
<h3>伍、推薦富於「挑戰性」、「前瞻性」與「使命感」的年度展演團隊</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特殊的年代，獨特的年鑑。筆者捨棄往年流水式的撰述方式，改採推薦演奏技術富於「挑戰性」、曲目設計富於「前瞻性」與長程營運富於「使命感」的展演團隊，作為論述的對象。</p>
<h4>一、國立臺灣交響樂團（Taiwan Symphony Orchestra）「臺灣文化協會成立100週年紀念計畫」</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;很慶幸的在音樂創作的旅途上，筆者擁有無數的貴人相扶持。以知名樂團週年慶的委託創作為例︰「柏林愛樂管弦樂團」為了慶祝該團成立100週年團慶，曾經邀請客居柏林，依賴創作維生的筆者創作《慶典》管弦樂曲。1982年返國後，「國家交響樂團」20週年慶、「臺北市立國樂團」30週年慶、「臺北市立交響樂團」50週年慶，也陸續邀請筆者創作新曲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國立臺灣交響樂團」創立於第二次世界大戰後不久的1945年底，如今屆滿76載，它不僅是臺灣第一個交響樂團，也是亞洲第一個交響樂團。它曾經數度更名，多次變更團址，團員多次換血，如今的團員已經逐漸年輕化，演奏曲目也逐步擴張到各種風格流派，呈現出活躍璀璨的新氣象。「臺灣文化協會」創立於1921年。2021年「國立臺灣交響樂團」劉玄詠團長邀請筆者為「臺灣文化協會成立100週年紀念計畫」創作新曲，促成了《文化頌》管弦交響協奏曲的誕生。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者在管弦樂團制式的編制上做了適度調整，也擴張某些樂器族群，以彰顯《文化頌》管弦交響協奏曲的特色。例如：啟用8支長號與2支低音號，並將它分成3組，分別放在舞臺上與觀眾席的右後側和左後側，創造環繞音樂廳的立體音響，追尋嶄新的音響意境，並挑戰交響曲與協奏曲的新定位，抒發作曲家的創意、也讓人耳目一新。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《文化頌》管弦交響協奏曲，第一樂章：在層出不窮的敲擊聲響中，用原住民、河洛、客家與日本殖民統治者音樂元素的舖陳與衍生的矛盾與衝突，展現蔣渭水創辦人與「臺灣文化協會」的關鍵密碼逐漸顯著且分庭抗衡。第二樂章：用個別樂器的炫技片段，在群組間相互輝映成趣，或異軍突起展現自我，或相得益彰成就群體生態於多重律動音型和層面音響交織中，呈現「臺灣文化協會」歷經多次改造與變革，牽引著臺灣文化啟蒙與民族自決運動的核心價值。第三樂章：深入淺出的陌生化音響處理，擘畫了欣欣向榮的民主自由景觀，裡應外合的支聲異音語彙，凝聚了環環相扣的族群團結共識，古調新韻，幽情雅致。第四樂章：排山倒海而來的殖民統治與高壓迫害，激勵了遍地開花的群情激憤和風起雲湧般的抗爭，以妥協取代對抗，以包容化解仇恨，形塑多元文化生活底蘊。第五樂章：篳路藍縷而孕育眾生，含辛茹苦而啟滌生靈，管弦繚繞而鑼鼓喧天，創造了當前東西兼容並蓄，古今水乳交融的人文景觀，光輝璀璨，傲視寰宇的立體音響意境。回顧臺灣近百年的文化歷史軌跡，反映了知識菁英面臨的路線衝突，歷經激烈而曲折的紛擾與演變，最後戲劇性地糾纏在一起，深深影響著臺灣多元社會的變遷，也微妙地牽引著生命共同體的脈動與命運。《文化頌》管弦交響協奏曲於2021年10月2日在「國立臺灣交響樂團」「臺灣文化協會成立百週年系列」NTSO「文化頌」音樂會中，由范楷西指揮「國臺交」，成功的首演於該團演奏廳，隔日10月3日再度假臺南文化中心演出，獲得極大的好評。該場音樂會，上半場有許雙亮編曲：《臺灣議會設置請願歌》、張菁珊編曲：《音樂百年》與盧亮輝作曲：《西子灣之戀》小提琴協奏曲。《文化頌》管弦交響協奏曲，演奏長度約40分鐘，被安排於下半場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，「國立臺灣交響樂團」2021也辦理了「4K5G上的福爾摩沙音樂家」計畫案，此計畫以認識臺灣在地音樂家為系列主題，分階段將臺灣各縣市在地音樂家以專題式製作影音節目，於影音平臺網站及YouTube頻道線上欣賞，提供學校師生及一般民眾認識臺灣在地音樂家，以推廣臺灣音樂文化。更值得讚揚的是「國立臺灣交響樂團」每年定期舉辦「青年音樂創作競賽」，催生我國原創音樂的創作，並建置從創作、實踐、出版到行銷的完整產銷平臺，提升臺灣作曲家音樂作品的質與量，成果卓著&hellip;。多年來，曾經獲獎的臺灣傑出青年作曲家，有不少人已經在國內外嶄露頭角，可喜可賀。</p>

<table cellpadding="5">
  <tbody>
    <tr>
      <td>
        <p><img class="img28" src="./../../../assets/comment2/1.png" alt=""></p>
        <p></p>
      </td>
    </tr>
    <tr>
      <td>
        <p class="tableCenter">2021/10/02-10/03 NTSO潘皇龍「文化頌－臺灣文化協會成立百週年系列」</p>
        <p class="tableCenter">（國立臺灣交響樂團提供）</p>
      </td>
    </tr>
  </tbody>
</table>
<p></p>
<h4>二、台北室內合唱團（Taipei Chamber Singers）</h4>
<p class="bui">「台北室內合唱團」成立於1992年，以30年演唱經驗，成為亞洲最頂尖的合唱組織。在前任藝術總監暨指揮陳雲紅，及歷任指揮梁秀玲、翁佳芬帶領下，從早期音樂到現代作品，從人聲重唱、室內合唱團到交響合唱團，台北室內合唱團均展現出高度藝術性。2006年匈牙利巴爾托克國際合唱大賽，獲得室內合唱團項目第一名與大賽總冠軍。台北室內合唱團已在全球留下演唱足跡，頻繁的演出行程，包括丹麥、英國、法國、義大利、奧地利、德國、西班牙、匈牙利、斯洛維尼亞、美國、日本、中國、澳門、香港等地。<br>身為合唱音樂先行者，台北室內合唱團自2006年啟動「合唱無設限」計畫，建立現代合唱音樂委託創作與發表平台，歷年來已與臺灣、香港、中國、馬來西亞、美國等地之傑出作曲家，委創超過四十多部作品，風格涵蓋無伴奏人聲、室內樂、電子音樂、現代劇場⋯等，在臺灣、丹麥、日本、中國、香港等地，持續發表深具前瞻眼光的合唱新作，並受邀2007「ISCM&ndash;ACL國際現代音樂節」、2011「ACL亞太音樂節」、2015「ISCM國際音樂節」、2017「上海當代音樂週」等國際現代音樂節中演出。<br>「當代眼光，完美的聲響」，台北室內合唱團立足亞洲，放眼全球舞台，在音樂會演出、現代音樂委創、音樂教育等不同面向，皆以聲音藝術傳遞者為志，打造令人驚異的東方美聲。2021年，TCS最新大碟，全創作專輯《䪩》&mdash;無設限的詩歌紀行，豪取第32屆傳藝金曲獎【最佳演唱：台北室內合唱團】、【最佳專輯製作人：陳雲紅】、【最佳作曲：潘皇龍〈夢遊女〉】、【最佳錄音：楊敏奇】四項大獎，創下金曲獎自2007年增設藝術音樂類以來，專輯獲得最多獎項的歷史紀錄！<span style="font-family:sans-serif !important;">（台北室內合唱團網頁）</span></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;潘皇龍作品《夢遊女》無伴奏混聲八部合唱曲係「台北室內合唱團」委託創作，歷經多次演出，爾後在「國立臺北藝術大學」音樂廳製作錄音發行。歌詞取自陳黎先生的詩作〈夢遊女之歌〉。全曲分成5段：首段（A）透過「韻母」與「複韻」的逐次渲染，牽引出夢境的場景，或形影相隨，或一形數影逐步分流擴散，遊盪在「和諧」－「緊張」－「和諧」的循環中。第二段（B）的樂句歷經分割或片斷堆疊，形成較為不規則的張力與不平衡的動感。第三（C）、四段（D）各以朗誦起，再以稍慢的速度歌唱，塑造戲劇性的張力與對比，彰顯劇情發展在對情人之「愛」與對情敵之「恨」的雙重終極面向。尾段（B+A）短暫倒轉第二段的場景，回復到初始的夢境，卻在情境逆行中隱喻著愛恨糾纏不得平靜而徐緩落幕。本曲曾獲「國家文化藝術基金會」創作補助，第三十二屆「傳藝金曲獎」最佳作曲獎。</p>
<h4>三、采風樂坊（Chai Found Music Workshop）</h4>
<p class="bui">「采風樂坊」是臺灣的傳統絲竹音樂樂團，在1991年由笛子演奏家吳宗憲與二胡演奏家黃正銘成立，主攻胡琴、笛子、琵琶、古箏、揚琴與阮咸等中國傳統絲竹樂器。旗下另有專門培育中國傳統音樂人才的「益生文教基金會」，是2000年由江朝陽居士與采風聯手成立。旗下另有專門出版有聲資料及樂譜的出版社「采風國際文化事業有限公司」。采風樂坊最著名之音樂劇創作，當屬2005年的《十面埋伏》。而在2007年，采風更在國家音樂廳二十週年慶時，以上千人同時拉胡琴，創下「千人胡琴」的世界紀錄。<span style="font-family:sans-serif !important;">（采風樂坊網頁）</span></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年，「采風樂坊」黃正銘團長，委託筆者創作以花為主題的絲竹音樂，正好把我30餘年來在大安宅邸頂樓蒔花植樹的因緣際會略作回溯與盤整，我選擇孤挺花、曇花與玉蘭花等3種頗具代表性的花卉，作為主要敘說對象。它們一方面，陪伴了我在音樂創作上的思維與成長；另一方面，更見證了筆者自歐陸返國後的諸多創作語彙變遷與形式邏輯轉折。並探索從繁華喧鬧的臺北街頭，試圖創造回歸童年與青少年時代樸實幽靜、悠然自得的鄉間景緻。樂曲的進行，刻意不以單一花卉作為對象，而是以整體空中花園作為鋪陳。突顯孤挺花、曇花與玉蘭花等3種花卉在眾多花枝招展間，搭配大自然界的晴雨風寒、鳥叫蟲鳴間，清新脫俗而相映成趣。或輪番上陣、爭奇鬥艷，或清香撲鼻、令人陶醉，或驕豔動人，引人遐想。樂曲的演出長度約15分鐘。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「孤挺花浪漫無瑕」：孤挺花為石蒜科多年生草本球根花卉。或清幽高貴、嫵媚嬌矜，或孤芳自賞、英姿挺拔。它有個可愛的別名叫做「阿瑪黎麗絲」（Amaryllis），這是古羅馬詩人在田園詩中歌詠的牧羊女，透露了浪漫、鄉野的氣息，所以「喋喋不休」也就成為她的標籤了。「曇花一現．瞬間永恆」：曇花屬於仙人掌科柱狀仙人掌亞科的一種植物。所謂「曇花一現」，或曰：「剎那間的美麗」，「一瞬間的永恆」。它選擇在幽靜的夜晚綻放，潔白清香的大花朵，使她在歐美國家贏得了"Queen of the night"的美名，華裔文人雅士則歌詠她為「月下美人」。「玉蘭花堪稱愛意使者」：玉蘭花又稱木筆花、白玉蘭。玉蘭花開，如玉無瑕，純真樸實，它的香氣，堪稱是臺灣人的共同記憶。它表報恩、高貴、端莊、愛意、純潔、有著忠貞不渝愛情的寓意，每逢喜慶吉日，人們常以玉蘭花饋贈，堪稱為「表露愛意」的使者。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年，采風樂坊委託本人創作的《花團錦簇》於1月21日在該團「花雨．花語」音樂會中，假國家演奏廳成功首演。此外，11月中旬采風樂坊應義大利「羅馬新音樂節（Nuova Consonanza）」邀請的國際交流音樂會，因為嚴重特殊傳染性肺炎仍持續發威，展演只得改採線上視訊方式進行，容後國際音樂交流新型態中說明。</p>
<table cellpadding="5">
  <tbody>
    <tr>
      <td>
        <p><img class="img28" src="./../../../assets/comment2/2.png" alt=""></p>
        <p></p>
      </td>
    </tr>
    <tr>
      <td>
        <p class="tableCenter">2021/01/21「花雨．花語」音樂會海報（采風樂坊提供）</p>
        <p class="tableCenter"></p>
      </td>
    </tr>
  </tbody>
</table>
<p></p>
<h4>四、對位室內樂團（Ensemble Counterpoint）</h4>
<p class="bui">「對位室內樂團」擅長以古典音樂為主軸並揉合戲劇元素，既能不失古典音樂的細膩、保有古典音樂的專業、精緻與豐富細膩的情感，並且使古典音樂更貼近人心。而演奏國人的作品，用自己的語言唱自己的歌，亦是對位創團宗旨之一。自團隊成立以來，除演出西方作曲家之作品外，也演奏國人作曲家盧炎、李子聲、周久渝、李元貞、張俊彥、石青如、陳玠如等人的創作。透過多樣元素的結合，使聽眾在聆聽西方音樂時，也能認識國人的優秀作品，並致力於將國人的音樂推至國際舞台。<br>「對位」室內樂團成軍將邁入第十個年頭，多位學成歸國、熱愛音樂的音樂家們，藉由精緻室內樂的推廣，深耕南台灣的音樂環境，進而推廣音樂教育，並將演出的足跡拓展至全台各地。樂團目前為得文化部「演藝團隊分級獎助計畫」團隊之一，連續獲邀參與「高雄春天藝術節」演出，並錄取國立傳統藝術中心「105-106年音樂人才培育-大師門徒與夥伴」計畫甄選，肯定團隊推廣國人作品及精緻音樂活動不遺餘力。<span style="font-family:sans-serif !important;">（對位室內樂團網頁）</span></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年3月7日「對位室內樂團」假高雄市衛武營國家藝術文化中心表演廳主辦「動物派對」從海洋到森林音樂會，演出潘皇龍作品《螳螂捕蟬．黃雀在後》，室內樂成員有男高音林健吉、長笛江品誼、單簧管葉明和、擊樂王盈智、小提琴林佳霖與大提琴黃子維擔綱演出。同年10月17日該團又假高雄市文化中心至善廳主辦「在月光下」－「聽．韻」音樂會，分別由洪菱憶（笙）、王冠傑（單簧管）、趙怡然（琵琶）、陳品均（大提琴）與賴宜絜（古箏）演出潘皇龍作品《東南西北IX》。「對位室內樂團」能夠在高雄異軍突起，總算疏緩了南北不平衡的差距，讓人驚喜。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《東南西北IX》係「國際現代音樂協會台灣總會」2017委託創作，並謹以此紀念恩師尹依桑（Isang YUN, 1917-1995）百歲冥誕。本曲曾獲「國家文化藝術基金會」創作補助，於2017年10月20日假臺北國家演奏廳首演。</p>
<table cellpadding="5">
  <tbody>
    <tr>
      <td>
        <p><img class="img28" src="./../../../assets/comment2/3.png" alt=""></p>
        <p></p>
      </td>
    </tr>
    <tr>
      <td>
        <p class="tableCenter">2021/03/07「動物派對」從海洋到森林音樂會海報（對位室內樂團提供）</p>
        <p class="tableCenter"></p>
      </td>
    </tr>
  </tbody>
</table>
<p></p>
<h4>五、台北中央C室內樂團（C-Camerata Taipei）</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北第一個演奏古典和現代經典的中西混編室內樂團，創團音樂會「新經典系列&Iota;－傳承」於2014年4月9日假臺北國家演奏廳隆重推出；曲目煥然一新，讓人刮目相看。計有1.陳曉勇："Duet" for Violin and Zheng（1989），2. Gy&ouml;rgi Ligeti："Etudes" pour Piano，3.陳曉勇："Diary III" for piano，4. Gy&ouml;rgi Ligeti："Sonata" for Cello Solo，5. Henry Cowell：Piano Trio for violin, violoncello and piano，6. John Cage："Variation I"（笛子、琵琶、古箏、電子音樂），7. Helmut Lachenmann："Interieur I" for solo percussionist，8.潘皇龍《東南西北VIII》給中西混合編制室內樂團（委託創作）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《東南西北》系列作品的創作理念，有幾個特色：（一）樂器編制包涵了傳統樂器與西洋樂器。（二）揭示新音列、新調式與新結構創作語法的理論與實踐。（三）從意念的凝聚、樂想的擴充至精神的表徵上，體證古今文化水乳交融、東西音樂兼容並蓄的美感。基於上述理念，筆者選擇了笙、琵琶與古箏作為傳統樂器的代表，與西洋樂器中的單簧管與大提琴結合為五重奏。一方面以遵循各別樂器的特殊性能與歷史傳統為縱軸，另一方面更以新音列、新調式與新結構為橫軸，透過各樂器間的共通性與獨特性之分析比較與整理歸納，試圖反映吾人身處20世紀、21世紀之交的心聲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《東南西北》系列作品係建立在3個互為因果關係的音列基礎上，「音列A」為21弦箏的獨特定弦。「音列B」為由大七度、小七度循序遞減至小二度的音程重疊。「音列C」係以中央C為主軸，順序由小音程至大音程分向兩側排列輪換組合而成。以上3個音列為本系列作品音高上的基礎，因為各音列的某些音有重覆，也有省略，而且並不侷限在一個八度內，以茲展現它的多變性與不可限量性，姑且定名為「新音列、新調式與新結構」，以與吾人所認知的調性音樂音階或非調性音樂音列作區隔。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年2月20日「中央C室內樂團」假「十方樂集」為奧地利「薩爾茲堡景觀（Aspekte Salzburg）」錄製潘皇龍作品《東南西北VIII》，同年3月5日於當地時間19:00視訊傳播。10月9日再由陳泰吉指揮「中央C室內樂團」假「十方樂集」錄音錄影，於11月5日以視訊傳輸韓國"The 49th Pan Music Festival"。</p>
<table cellpadding="5">
  <tbody>
    <tr>
      <td>
        <p><img class="img28" src="./../../../assets/comment2/4.png" alt=""></p>
        <p></p>
      </td>
    </tr>
    <tr>
      <td>
        <p class="tableCenter">2021/09/05「音和月－傳統和當代的月亮情愁」音樂會海報（台北中央C室內樂團提供）</p>
        <p class="tableCenter"></p>
      </td>
    </tr>
  </tbody>
</table>
<p></p>
<h4>六、時間藝術工作室（Time Art Workshop）擴大舉辦作品徵選與讀譜工作坊</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來新崛起的「時間藝術工作室」以其年輕活力的姿態，轉戰全臺灣各地，尤其那嶄新的曲目設計與精湛的詮釋新音樂作品，讓人印象深刻。他們持續2020年「那些好想讓你聽懂的音樂－現代音樂經典音樂會」演出潘皇龍作品《時間與空間》&hellip;等，2021年1月3日假臺南市台江文化中心台江劇場，由張庭碩（小提琴）、王冠傑（單簧管）、張智惠（大提琴）與徐敬彤（鋼琴）演出，作品依序有利蓋蒂《第一號弦樂四重奏》、布列茲《飄移》、潘皇龍《時間與空間》、陳曉勇"EVAPORA"與萊利《C音》等5首。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年1月12日「時間藝術工作室」策劃主辦「貝多芬與我們的時代」，假臺北市國家戲劇院實驗劇場，由吳正宇（長笛）、王冠傑（單簧管）、謝佩穎（擊樂）、林孟君（女高音）、張庭碩（小提琴）與張智惠（大提琴）演出潘皇龍作品《螳螂捕蟬．黃雀在後》。同年10月26日又假「國立臺灣大學」藝文中心雅頌坊與11月30日假臺中「東海大學」音樂系演奏廳，由高承胤、謝介豪、楊雅棻與王冠傑作曲家世界首演潘皇龍作品《單簧管四重奏曲》。遙想1978以迄1982年客居德國柏林時期，以自由作曲家的身份從事音樂創作維生，在創作與作品發表間，穿梭於西歐各國而自得其樂。當初為「荷蘭單簧管四重奏團（Dutch Clarinet Quartet）」創作樂曲，交件後卻因為幾度搬遷以及返國就職，而與樂團失去了聯繫，根本忘記了它的存在。及至近年來活躍的「時間藝術工作室」單簧管演奏家王冠傑來信尋求樂譜，才猛然想起蟄伏抽屜40年的舊作，而得以重見天日。</p>
<p class="bui">時間藝術工作室以推行當代音樂為基，2020年首次舉辦作品徵選與讀譜工作坊，讓演奏家參與作曲家的創作過程，深化從創作至演出的能量與品質。今年暑假，時間藝術學院即將成立，並擴大舉辦作品徵選與讀譜工作坊，邀請青年作曲家參與，不需遠赴國外，也能獲得與專業演奏家們一同創造音樂的經驗與成長&hellip;獲選的創作者在工作坊中，皆能參與從試演、點評、個別課、演奏家排練、作品修改、而至場館演出呈現一系列的過程。<span style="font-family:sans-serif !important;">（時間藝術工作室作品徵選與讀譜工作坊簡章）</span></p>
    <table cellpadding="5">
      <tbody>
        <tr>
          <td>
            <p><img class="img45" src="./../../../assets/comment2/5.png" alt=""></p>
          </td>
          <td>
            <p><img class="img55" src="./../../../assets/comment2/6.png" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2021/01/12「貝多芬與我們的時代」音樂會海報（時間藝術工作室提供）</p>
          </td>
          <td>
            <p class="tableCenter">2021/04/03「島嶼的記憶」音樂會海報（臺灣音樂館提供）</p>
          </td>
        </tr>
        <tr>
          <td>
            <p><img class="img45" src="./../../../assets/comment2/7.png" alt=""></p>
          </td>
          <td>
            <p><img class="img55" src="./../../../assets/comment2/8.png" alt=""></p>
          </td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">時間藝術工作室「作品徵選與讀譜工作坊」簡章（時間藝術工作室提供）</p>
          </td>
          <td>
            <p class="tableCenter">時間藝術工作室「作品徵選與讀譜工作坊」簡章（時間藝術工作室提供）</p>
          </td>
        </tr>
        <tr>
          <td><img class="img45" src="./../../../assets/comment2/9.png" alt=""></td>
          <td><img class="img55" src="./../../../assets/comment2/10.png" alt=""></td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2021/09/04「聽見心中的聲音」青年作曲家作品首演音樂會海報（時間藝術工作室提供）</p>
          </td>
          <td><p>2021/09/25-09/26「凝視著星盤的肚臍」音樂會海報（臺灣音樂館提供）</p></td>
        </tr>
        <tr>
          <td><img class="img45" src="./../../../assets/comment2/11.png" alt=""></td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p class="tableCenter">2021/10/26「當代音樂推廣系列－單簧管」音樂會海報（時間藝術工作室提供）</p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <p></p>
<h3>陸、金曲獎及傳藝金曲獎之歷史沿革與獎項</h3>
<h4>一、金曲獎及傳藝金曲獎之歷史沿革</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關金曲獎及傳藝金曲獎的歷史沿革，國立傳藝中心網頁有如下的整理和回顧：</p>
<p class="bui">1988年：行政院新聞局正式籌辦「金曲獎」，並與唱片業者與音樂界從業人員訂定了《金曲獎獎勵要點》。首屆金曲獎共設11個獎項（最佳年度歌曲獎、最佳作詞人獎、最佳作曲人獎、最佳編曲人獎、最佳單曲歌唱錄影帶影片獎、最佳單曲歌唱錄影帶導演獎、最佳男演唱人獎、最佳女演唱人獎、最佳演唱組獎、新人獎、特別獎）。1989年：第一屆「金曲獎」8月開放給在臺灣地區有居所，並有半年居住事實的中華民國國民和香港居民報名。1990年：10月舉辦的第2屆金曲獎增設專輯、專輯製作人以及錄音獎項，第3屆將演奏專輯獨立設獎，並開始按國語（華語）以及台語等方言分設獎項。<br>1995年：4月，新聞局廣電處在舉辦了6屆金曲獎後，將金曲獎主辦業務移轉至新聞局出版處。1996年：第7屆金曲獎落幕後，新聞局出版處提出音樂獎項合併方案，並比照同年金馬獎邀請華語電影參賽的模式，將金曲獎擴大為所有華語音樂都能參與的跨國性音樂獎項。1997年：第8屆金曲獎起，金鼎獎唱片獎項正式自併入金曲獎，同時金曲獎增設傳統音樂及藝術音樂獎項；同年參賽國籍限制放寬，以增設獨立獎項方式，開放中國大陸及其它國家的華人報名。1998年：第9屆金曲獎進一步取消個人獎項的國籍限制，只要作品於臺灣地區首次發行者均可報名參選，並增設獎金（出版獎獎項獲獎者獎勵新臺幣15萬元、個人獎獎項則獎勵新臺幣10萬元）首度將頒獎典禮改為現場直播的方式播出；該屆金曲獎報名件數首度突破千件，報名件數後續也出現大幅成長。<br>2001年（第12屆）首度將金曲獎頒獎典禮移師高雄舉行，2002年（第13屆）、2005年（第16屆）亦在高雄舉行，但2006年（第17屆）與2007年（第18屆）以後的流行類頒獎典禮固定於2005年底啟用的臺北小巨蛋舉行。<br>2003年：第14屆金曲獎為鼓勵介於古典和流行之間的跨界作品而增設「最佳跨界音樂專輯獎」，並為鼓勵客語及原住民語音樂而將「最佳方言男演唱人」和「最佳方言女演唱人」兩個獎項改為「最佳台語男演唱人」、「最佳台語女演唱人」、「最佳客語演唱人」和「最佳原住民語演唱人」四個獎項。2005年：第16屆金曲獎將流行類演唱專輯獎和新人獎分別按語言劃分為國語、台語、客語和原住民語四個獎項；但新人獎因參選作品較少，隔年第17屆金曲獎便重新合併成單一獎項。2007年：第18屆起將「傳統暨藝術音樂類」與「流行音樂類」獎項分開舉辦頒獎典禮。並增設「評審團獎」以獎勵未能入圍但具有特色的優秀報名作品。2008年：第19屆「傳統暨藝術音樂類」一度因評審反應「最佳民族樂曲專輯獎」、「最佳戲曲曲藝專輯獎」報名數量太少，合併為「最佳傳統音樂專輯獎」，並在個人獎項增設「最佳傳統音樂詮釋獎」。後因曲藝業界創作者反彈聲浪大，認為自己因此無獎可報名，故2009年第20屆又將「最佳民族樂曲專輯獎」、「最佳戲曲曲藝專輯獎」恢復為獨立獎項。2009年：第20屆「傳統暨藝術音樂類」增設「最佳傳統歌樂專輯獎」。<br>2014年：第25屆起，由國立傳統藝術中心統籌承辦「傳統暨藝術音樂類」之獎項評審及頒獎典禮，正式正名為「傳藝金曲獎」。獎項上調整幅度較大，首先將獎項分為「出版類」和「戲曲表演類」兩大類別。在「出版類」增設對音樂出版業界有重要影響力的「最佳錄音獎」，以及獎勵傳統表演藝術界出版品的「最佳傳統表演藝術影音出版獎」；在「戲曲表演類」增設「最佳年度演出獎」、「最佳表演新秀獎」。2016年：第27屆起，戲曲表演類增設「年度最佳演員獎」。2019年：第30屆起，戲曲表演類再增設「最佳劇本獎」及「最佳音樂設計獎」，落實獎項和業界脈動之連結，回應業界之需求。<span style="font-family:sans-serif !important;">（傳藝中心網頁）</span></p>
<h4>二、金曲獎及傳藝金曲獎辦理之重大變革</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;查1989年行政院新聞局辦理第一屆金曲獎，原來純粹為流行音樂而設置，自1997年（第八屆）起，該局金鼎獎唱片獎項正式併入金曲獎，同時金曲獎再增設傳統音樂及藝術音樂獎項。1998年（第九屆）首度將頒獎典禮改為現場直播的方式播出。2007年（第十八屆）起將「傳統暨藝術音樂類」與「流行音樂類」獎項分開舉辦頒獎典禮。2014年（第二十五屆）起，由國立傳統藝術中心統籌承辦「傳統暨藝術音樂類」之獎項評審及頒獎典禮，正式正名為「傳藝金曲獎」，獎項調整幅度較大，分為「出版類」和「戲曲表演類」。2021年（第三十二屆）起，報名資格除了CD/DVD實體出版外，增列數位平臺參賽資格。</p>
<h4>三、傳藝金曲獎的分類與獎項</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳藝金曲獎分類與獎項，以2021年為例，分出版類與戲曲表演類，獎項如下：</p>
<p><strong>（一）出版類：</strong>共13個獎項</p>
<p>1.團體獎：最佳傳統音樂專輯獎、最佳藝術音樂專輯獎、最佳跨界音樂專輯獎、最佳宗教音樂專輯獎、最佳傳統表演藝術影音出版獎。</p>
<p>2.個人獎：最佳作曲獎、最佳作詞獎、最佳編曲獎、最佳專輯製作人獎、最佳演奏獎、最佳演唱獎、最佳錄音獎。</p>
<p>3.特別獎</p>
<p><strong>（二）戲曲表演類：</strong>共7個獎項</p>
<p>1.團體類：最佳團體演出獎。</p>
<p>2.個人獎：最佳個人表演新秀獎、最佳演員獎、最佳編劇獎、最佳導演獎、最佳音樂設計獎。</p>
<p>3.特別獎</p>
<h4>四、金曲獎與傳藝金曲獎的評審工作</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者曾經於1994年應邀擔任第五屆評審委員，並膺選總召集人：2019年與2020年再度應邀擔任第三十屆與三十一屆出版類評審委員兼評審委員會總召集人。老實說，傳藝金曲獎的評審工作非常繁複而長久，身為評審委員，尤其是身兼總召集人，要出席金曲獎的評審說明會，前後約2個月在家重覆聆聽/觀賞約200張（套）CD/DVD，與閱讀相關文字說明資料，繳交評審成績，參加複審會議選出各項入圍名單，召集人出席金曲獎記者會公布入圍名單，出席金曲獎檢討會議，出席金曲獎決審會議，議決得獎名單，並出席頒獎典禮，前後持續超過半年的歲月才宣告完成。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當然，1994年參與新聞局主辦的金曲獎已經不復記憶，歷經25年再度應邀擔任評審工作，不管獎項或評審委員的組成方式皆改變了許多。獎項方面逐年略微調整，近年來出版類有13個獎項，戲曲表演類有7個獎項。至於出版類評審委員，會依作曲家、演奏（唱）家、音樂學家與錄音師不同專業領域各若干人，合計12人組成；戲曲表演類評審委員9人，總計評審委員為21人。有關部分獎項，雖然最佳傳統表演藝術影音出版獎劃歸出版類，其實其專業領域屬於戲曲表演類，由戲曲表演類評審委員擔任評審工作，是合理而且必須的，只是因為事涉出版而寄放在出版類。然而自從2021年起開放非實體CD/DVD的數位音樂平臺參與報名，最佳傳統表演藝術影音出版獎應該可以名正言順回歸戲曲表演類；再者，出版類也應該順理成章更名為音樂類，形成音樂類12個獎項，戲曲表演類8個獎項的新格局，持續為音樂界與戲曲表演界發光、發亮。</p>
<h3>柒、國際音樂文化交流新型態</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下是筆者2021年參與的幾個國際交流活動的紀錄，有在南韓、奧地利、義大利的作品發表會，有在義大利的專題講座/作曲大師班，有在臺灣的學術研討會，皆因疫情嚴峻改採視訊方式進行：</p>
<p><strong>一、南韓「泛音音樂節（The 49</strong><strong>th</strong><strong> Pan Music Festival/ISCM-Korea）」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pan Music Festival（簡稱PMF）係ISCM（International Society for Contemporary Music）大韓民國分會的重大業務，2021年邁入第四十九屆。早年由「德國歌德學院首爾分院」強力贊助，勘稱亞洲最重要、持續推動新音樂演出的音樂節之一。它最主要的推手是「首爾大學」作曲家姜碩熙（Sukhi Kang）教授，筆者「柏林藝術大學」的學長，他曾經在1986年邀請筆者到首爾發表作品；湊巧1987年「荷蘭三重奏團（Het Trio）」應邀演出，安排了拙作《因果三重奏曲》，奠定了爾後合作的管道。當他自首爾大學退休，隨即成立「姜碩熙音樂學院（Kang Sukhi Music Institute）」，也曾經邀請「采風樂坊」到首爾演出，持續推廣現代音樂與國際音樂文化交流。2021年PMF邀請「台北中央C室內樂團」演出作曲家潘皇龍、Youngkwang Yang、Michael Sidrey Timpson、Jacob David Sudol、Jackyang Lim、董昭民等作曲家作品，算是再續前緣。</p>
<p><strong>二、奧地利「薩爾茲堡景觀（Aspekte Salzburg）」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拙作《五行生剋八重奏》，獲選為荷蘭「國際高德阿姆斯新音樂節（International Gaudeamus Music Week）」1980年度代表作，同年9月5日假荷蘭海牙音樂廳，由Klaus Ager指揮「奧地利新音樂室內樂團（Ӧsterreichisches Ensemble f&uuml;r Neue Musik）」首演，極受好評。隨後於1981年6月17日，再由該團在「薩爾茲堡景觀」演出，開啟了雙方爾後多次的互訪與交流活動。1998年，「薩爾茲堡景觀」演出「音樂臺北」作曲比賽得獎作品4首，暨拙作《因果三重奏》（Ursache und Wirkung）與《蝴蝶夢》（Transformation）等合計6首作品。2021年邀請「中央C室內樂團」線上視訊音樂會，演出Chao-Ming Tung："Demolding of Mountain-Shape"（2018）, Klaus Ager："7 Wege in H. "（2018）, Hwang-Long Pan："East and West VIII"（2014）, Michael Mautner："39,4"f&uuml;r Violine und Klavier（1990）等作品。</p>
<p><strong>三、義大利「羅馬新音樂節（58</strong><strong>th </strong><strong>Nuova Consonanza）」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年「羅馬新音樂節」邁進第五十八屆，邀請「采風樂坊」舉行線上視訊音樂會，演出潘皇龍的3首作品，以及由采風樂坊推薦2位臺灣年輕作曲家王樂倫與蔡承哲的作品。並邀請筆者提供以「國立羅馬音樂學院」師生為對象的4場各3小時的專題講座/作曲大師班（"De Musica"）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;身為臺灣作曲家，作品被演出自然以臺灣為主。在亞洲以日本、南韓最多。在歐洲以西歐最多，東歐或南歐次之。筆者在南歐演出的版圖，有法國、西班牙、希臘與克羅埃西亞等國，甚至於跨越地中海到北非的埃及（開羅、亞歷山大港）與中東的沙烏地阿拉伯（吉達）、約旦（安曼）與黎巴嫩（貝魯特）等國，2020年以前，唯獨少了義大利，不無遺憾。2021「采風樂坊」線上視訊音樂會，演出潘皇龍的作品《迷宮．逍遙遊》為5位傳統樂器演奏家，蔡承哲《大黑天》與王樂倫《鳳凰花》的作品，以及潘皇龍的《花團錦簇》為傳統樂器六重奏曲，與《釋．道．儒》5首傳統樂器六重奏曲等5首絲竹作品，補足了筆者在南歐演出的最後一塊版圖。該線上視訊音樂會的影音由義大利「國際羅馬新音樂節（"Nuova Consonanza"）」播放於臺北時間11月29日04:00-05:30/義大利時間11月28日21:00-22:30，12月12日同一時段再度重播。</p>
<p><strong>四、臺灣「南華大學」當代作曲家新創作交流會：「藝術性音樂中前衛與實驗性的創作思維」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年「南華大學」民族音樂學系（所）為了舉辦「當代作曲家新創作交流會」，由召集人George Holloway（中文姓名盧長劍）成立學術委員會，邀請筆者擔任研討會的論文及作品徵選與論文評論委員，並公開向全球徵求作品與稿件兩部分作品，有來自臺灣與全世界各約30篇（部）應徵，結果一共有9篇論文和8部作品入選。因為疫情關係，論文發表部分於7月3日採線上視訊方式進行，音樂會的部分則分別錄製入選之作品，將影音連結發布於網頁，供大家聆聽。</p>
<h3>捌、「羅馬專題講座/作曲大師班（"De Musica"）」：根植於傳統的創新</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;查"De Musica"創立於1990年代末葉，活動誕生的推手為曾任「國立聖西莉亞音樂學院（Santa Cecilia Academy）」主席的Dall'Ongaro大師。歷年邀請到下述著名作曲家出席如下：1999 David Lang（USA）, 2000 Louis Andriessen（NL）, 2001 Pascal Dusapin（F）, 2002 Ivan Fedele（I）, 2003 Ennio Morricone（I）, 2004 Brice Pauset（F）, 2004 Helmut Lachenmann（D）, 2007 Gavin Bryars（GB）, 2008 Alvise Vidolin, 2009 Salvatore Sciarrino（I）, 2010 Beat Furrer（D）, 2011 Philippe Manoury（F）, 2012 Mark Andr&egrave;（CH）, 2013 Manfred Trojahn（D）, 2014 Toivo Tulev（E）, 2015 Ivan Fedele（I）, 2016 Derek Bermel（USA）, 2017 Detlev Glanert（D）, 2018 Luca Lombardi（IT）, 2019 Aldo Brizzi（IT）.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關筆者在"De Musica"的專題講座/作曲大師班的內容如下，以提供有識者參考：</p>
<span>潘皇龍：根植於傳統的創新（大綱）</span><br>
<span>Hwang-Long PAN：Innovation rooted on Tradition</span><br>
<span>Nuova Consonanza, Roma, 25th -28th, November. 2021</span><br><br>
<p><strong>序言：</strong></p>
<p><strong>（一）音樂創作的因緣，（二）學習傳統是創新音樂的捷徑</strong></p>
<p><strong>一、傳統文化的轉化與創新音樂的嘗試：</strong></p>
<p>《楓橋夜泊》管弦樂曲（1974）（音樂實例1）</p>
<p>"A Night-Mooring Near Maple Bridge"for Orchestra（1974）（ME 1）（9'05"）</p>
<p><strong>（一）轉化詩詞意境的音樂創作︰自創作曲法，揮別調性的束縛</strong></p>
<p>《蓬萊》管弦樂曲（1978）（音樂實例2）</p>
<p>"Penglai" for Orchestra（1978）（ME 2）（8'57"）</p>
<p><strong>（二）哲學思想的探索與昇華︰</strong></p>
<p>《五行生剋八重奏》為長笛，單簧管I、II （兼低音單簧管），吉他，鋼琴，擊樂，小提琴與大提琴（1979/80）（音樂實例3）</p>
<p>"Wandlungsphasen"for Eight Players, for Flute, Clarinet I, II（Doubling Bcl.）, Guitar, Piano, Percussion, Violin and Violoncello（1979/80）（ME 3）（11'08"）&nbsp;</p>
<p>WP︰International Gaudeamus Music Week 1980&nbsp;</p>
<p>《禮運大同》管絃協奏曲三章 為人聲與管弦樂團（1986/90）（音樂實例4）</p>
<p>"Harmony of the World", Concerto in 3 Movements for Voice and Orchestra（1986/90）（ME 4）（16'27"）</p>
<p><strong>（三）文字造型藝術的啟示與發展︰</strong></p>
<p>《遣懷I》長笛與鋼琴二重奏曲（1975）（音樂實例5）</p>
<p>"Tsien Huai I", Duo for Flute and Piano（1975）（ME 5）（11'35"）</p>
<p>《緣．角色．萬花筒》為任何音樂家的即興音樂（1986/87）</p>
<p><strong>（四）遵循語言律動，將「文學作品」直接作為聲樂作品的歌詞︰</strong></p>
<p>《諺語對唐詩》無伴奏12聲部混聲合唱曲（2001）</p>
<p>"Proverb vs. Poetry I", Music for 12 parts mixed chorus a cappella（2001）</p>
<p>《夢遊女》無伴奏混聲八部合唱曲（2014）（音樂實例6）</p>
<p>"The Somnambulistic Girl" for 8-parts mixed-chorus a cappella（2014）（ME 6）（13'02"）</p>
<p><strong>二、樂器性能的突破與傳統音樂的反思︰傳統與現代的兩極對話</strong></p>
<p><strong>（一）臺灣傳統音樂語彙的影響︰</strong>傳統支聲異音（Heterophony）語法的運用與發展</p>
<p>《迷宮．逍遙遊III》古箏獨奏曲（1992）（音樂實例7）</p>
<p>"Labyrinth-Promenade III" for Guzheng Solo（1992）（ME 7）</p>
<p><strong>（二）反映庶民文化與宗教信仰︰</strong></p>
<p>《釋．道．儒》5首傳統樂器六重奏曲 為吹管，笙，琵琶，古箏，擊樂與胡琴（1991）（音樂實例8）</p>
<p>"Dialogue", Five Sextet for Traditional Instrumentalists,（For Winds, Sheng, Pipa, Guzheng, Percussion and Huqins）（1991）（ME 8）（17'）</p>
<p><strong>（三）探討傳統的藝術美學觀與傳揚老莊哲學思想︰</strong></p>
<p>《物境．情境．意境》為吹管，琵琶，擊樂與胡琴的四重奏曲（1995/96）</p>
<p>"Yihjing", Quartet for Bamboo Flutes, Pipa, Percussion and Huqins（1995/96）</p>
<p>《螳螂捕蟬．黃雀在後》為人聲，長笛，單簧管，擊樂，小提琴與大提琴六重奏曲（2000/01）（音樂實例9）</p>
<p>"Cause．Effect", Sextet for Voice, Flute, Clarinet, Percussions, Violin and Violoncello（2000/01）（ME 9）（10'30"）</p>
<p><strong>（四）營造親近自然的生態環境</strong>．<strong>創造音響層面的意境︰</strong></p>
<p>《花團錦簇》為竹笛，琵琶，中阮，箏，揚琴與二胡的六重奏曲（2019）（音樂實例10）</p>
<p>"An Exuberance of Blossoms Blooming", Sextet for Bamboo Flutes, Pipa, Zhongruan, Zheng, Yangqin and Erhu（2019）（ME 10）（18'）</p>
<p><strong>（五）探討「音響意境（Sonic Imagery）」「意念的凝聚」之一︰</strong></p>
<p>1.音的形成、持續與消失：1. The Formation - Continuation and Disappearance of Sound</p>
<p>（1）傳統法則（加花法）： &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（1） Traditional Embellishment</p>
<p>（2）模仿法則（卡農法）： &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（2） Imitation</p>
<p>（3）層面法則（層面法）： &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（3） Tiers</p>
<p>（4）複合法則（接枝法或拼貼法）： （4） Compounds</p>
<p>（5）混合法則（綜合法）： &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（5） Mixing</p>
<p><strong>三、東方與西方的交會與融合：</strong></p>
<p><strong>（一）敲擊樂器的傳承與交響化：</strong></p>
<p>《莊嚴的嬉戲》為10位擊樂演奏家的合奏曲（1985）（音樂實例11）</p>
<p>"Majest&auml;tische Spielerei"for 10 Percussion Players（1985）（ME 11）（18'）</p>
<p><strong>（二）《東南西北》東西樂器混合編制系列作品"East and West III"：</strong></p>
<p>III.《東南西北．蝴蝶夢》為人聲，采風樂坊與音響論壇的音樂（2003/04）（音樂實例12）</p>
<p>III."Schmetterlingstraum．East and West", Music for CFMW &amp; Klangforum（2003/2004）（ME 12）（13'）&nbsp;</p>
<p>WP︰Cond./J&uuml;rg Wyttenbach, Voice/Yu-Ching Lin, Chai Found Music Workshop &amp; Klangforum 28/03/2004（MaerzMusik/Berliner Festspiele）Kammermusiksaal der Philharmonie</p>
<p>IV.為吹管，單簧管，琵琶，古箏，手風琴，胡琴，小提琴與大提琴的八重奏曲（2008）</p>
<p>IV."East and West", Octet for Bamboo-Instruments, Clarinet, Pipa, Zheng, Accordion, Huqings, Violin and Violoncello（2008）&nbsp;</p>
<p>WP︰Chai Found Music Workshop &amp; Ensemble 2e2m 24/10/2008 National Concert Hall Taipei</p>
<p>V.為箏與弦樂四重奏曲（2009）（音樂實例13）</p>
<p>I."East and West V", Music for Zheng and String Quartet（2009）（ME 13）（13'）&nbsp;</p>
<p>WP︰Yi-Chieh Lai &amp; United Berlin, 04/09/2009 Concert Hall, Juneau, Alaska</p>
<p>VIII.為吹管，琵琶，古箏，敲擊樂器，鋼琴，小提琴與大提琴的七重奏曲（2013/14）（音樂實例14）</p>
<p>VIII. "East and West V", Septet for Trad. Wind Instr. Pipa, Zheng, Percussions, Piano, Violin and Violoncello（2013/14）（ME 14）（13'30"） Aspekte Salzburg 2021</p>
<p><strong>（三）持續探討「音響意境（Sonic Imagery）」「意念的凝聚」之二︰</strong></p>
<span>1.音的形成、持續與消失：The Formation - Continuation and Disappearance of Sound</span><br>
<span>2.陌生化 Alienation</span><br>
<span>3.定影法 Image Fixation</span><br>
<span>4.親屬關係</span><br>
<span>5.獨特性與共通性</span><br><br>
<p><strong>四、從《北管協奏曲》到《臺灣新映象》系列作品︰古今水乳交融與東西兼容並蓄</strong></p>
<p><strong>（一）《北管協奏曲》（Beiguan Concertos）系列作品︰</strong></p>
<p>I.《普天樂》管弦樂協奏曲 為管弦樂團與古箏，鋼琴，管風琴以及北管樂隊的（2005/06）協奏曲</p>
<p>I."Heterophony", Concerto for Orchestra with Zheng, Piano, Organ and Traditional Beiguan Ensemble（2005/06）</p>
<p>II.《一江風》低音單簧管協奏曲 為獨奏低音單簧管與國樂團的協奏曲</p>
<p>II."Concerto" for Solo Bass Clarinet and Chinese Orchestra（2009/10）（ME 15） （21'30"）&nbsp;</p>
<p>WP︰Bass Clarinet/Harry Sparnaay &amp; Taipei Chinese Orchestra（TCO）</p>
<p>III.《玉芙蓉》小提琴與笙雙協奏曲 為獨奏小提琴、笙與管弦樂團的雙協奏曲</p>
<p>III. "Double Concerto" for Solo Violin, Sheng and Orchestra（2010/11）（ME 16） （33'）&nbsp;</p>
<p>WP︰Violin/ N. Chung, Sheng/L.Y. Huang &amp; National Symphony Orchestra（NSO）</p>
<p>IV.《風入松》笛簫與琵琶雙協奏曲 為獨奏笛簫、琵琶與國樂團的雙協奏曲</p>
<p>IV."Double Concerto" for Di-Xiao, Pipa and Chinese Orchestra（2014/15）</p>
<p>V.《大燈對》管弦交響協奏曲（2018/19）（音樂實例17）</p>
<p>V."Da-Deng-Dui", Concerto for Symphony Orchestra（2018/19）（ME 17）（50'）&nbsp;</p>
<p>WP︰Cond./Yao-Yu Wu, B Dance &amp; Taipei Symphony Orchestra（TSO）（Choreographer/Po-Cheng Tsai）</p>
<p><strong>（二）《臺灣新映象》（New Images of Taiwan）系列作品︰</strong></p>
<p>I.《太魯閣風情畫》國樂團協奏曲（2015）</p>
<p>I."Taroko Landscapes", Concerto for Chinese Orchestra（2015）</p>
<p>III.《百岳傳奇》國樂團協奏曲（2016）（音樂實例18）（17'30"）</p>
<p>III. "Legend of the Hundred Peaks", Concerto for Chinese Orchestra（2016）（ME 18）</p>
<p>WP︰Cond./Yan Hui-Chang, National Chinese Orchestra（NCO）</p>
<p><strong>（三）總結探討「音響意境 （Sonic Imagery）」「意念的凝聚」之三︰</strong></p>
<p>從「骨幹音的潤飾」，經由「骨肉相隨」，到「骨幹和弦的音響意境」</p>
<p>From the "ornamentation of skeleton tones" via the "symbiotic relationship between skeleton and flesh" to the "sonic imagery of skeleton chords"</p>
<h4>結語︰音樂創作的三段階層</h4>
<p><strong>（一）「學而用之」：</strong>如海納百川成其大，用以「提升自我」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂創作是個漫長的學習過程，非一觸可及。如果你（妳）是個天才，不用學就能創作，值得恭喜。然而，擺在我們眼前的經典作品有增無減，天才只會越來越少；所以學習音樂理論、分析經典作品，了解前人是如何創作的，便成為提升自我音樂創作的不二法門了。</p>
<p><strong>（二）「習而避之」：</strong>有得亦有捨，去蕪存菁，用以「檢驗自我」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;歷經不斷的「嘗試與錯誤」，檢測音樂創作語彙，把符合自己的留下來，把不適合自己的拋棄掉，如此累積自己的能量，檢驗自己的創作語彙。</p>
<p><strong>（三）「取而化之」：</strong>像吃了豬肉長人肉，用以「超越自我」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當作曲家歷經「學而用之」與「習而避之」的洗禮，他（她）已經具備了足夠的語彙與寬廣的視野，不管是從欣賞音樂或日常生活所接觸到的林林總總，都有可能被消化為己所用，轉化為創作的靈感、語彙，從而超越先前的自我。</p>
<h3>玖、呼籲文化部盡速成立「國立臺灣音樂中心」，確立國家級音樂行政機構</h3>
<p><strong>一、合併「臺灣音樂館」與「國立臺灣交響樂團」為「國立臺灣音樂中心」的利弊得失</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;記得當年鄭麗君部長時代，有關合併「臺灣音樂館」與「國立臺灣交響樂團」的諮詢會議，筆者曾經提供若干看法做為參考。</p>
<p>（一）將「臺灣音樂館」與「國立臺灣交響樂團」合併為「國立臺灣音樂中心」，中心隨即擁有現成三管編制約70人的管弦樂團，與約50人的行政團隊。當然，我們也約略知道行政院組織法有關員額問題，可能是兩單位合併升格最主要的關鍵。以臺灣音樂館4名員額擴張5倍，也只有20人；如若合併國立臺灣交響樂團的約121人，再重新合併相關性質業務，如若擴張四分之一，就有約156人，或擴張五分之一，就有約150人，解決了臺灣音樂館目前員額極度缺乏的困境，可以理解。</p>
<p>（二）兩者功能屬性不同：交響樂團普遍以演奏歐洲經典作品為主，而臺灣音樂館卻是以搜集、典藏、研究、出版、推廣、演出國人作品與促進國際音樂文化交流為主要任務。而且國人作品室內樂的小型編制約佔百分之80以上，管弦樂作品不及百分之20，任務與編制不相符合。交響樂團的演出，由團長與音樂總監統籌，重視群體的表現，建構團隊的精神，不能容許有個別的特色；而室內樂著重於它的細緻性，培養團員默契，充分發揮個別樂器性能，剛好與樂團屬性相反。而且，讓交響樂團經常演出小編制作品，如同用大砲打小鳥，除非交響樂團能夠徹底檢討它的功能定位，方可為之。</p>
<p>（三）臺灣的音樂生態環境非常獨特，我們的音樂教育幾乎全盤西化，造就的人才縱橫天下，與歐美音樂家並駕齊驅絲毫不遜色。但是，我們其實還有傳統音樂/國樂系統的發展也已經創下了顛峰。1991年，那東、西樂界老死不相往來的年代，當時的「行政院文化建設委員會」委託我製作「八0樂展」，我大膽的提出「傳統與現代的兩極對話」，以傳統樂器演奏新音樂的構想獲得首肯，邀請剛成立的「采風樂坊」首演部分國人作品；如今它們已經名震寰宇，獲得亞洲、歐洲與美洲各國的邀約演出。只是畢竟是私人樂團，營運困難重重而倍感艱辛。2021年11月28日，「采風樂坊」以線上視訊方式在義大利「羅馬新音樂節（Nuova Consonanza）」粉墨登場，演出臺灣作曲家新音樂作品，12月12日重播，反應非常好，而且可以說是獨一無二的臺灣音樂新創舉，這一點連中國大陸都難以匹敵。再者，這些年來，我們從傳統樂器演奏當代音樂到東西樂器混合編制作品，也已經在國際間走出了新氣象，將「臺灣音樂館」與「國立臺灣交響樂團」合併升格，是否意味著我們的文化政策，只有站在西方的部分而捨棄的東方的傳統？</p>
<p>（四）順便為年輕音樂家請命：臺灣的音樂家，泰半出身音樂班，歷經國內外音樂系（所）獲得博士學位或碩士學位，他（她）們至少都擁有20年以上的專業經歷；其實他們的造詣與能力普遍都很好，卻苦於找不到專任職缺，而淪落到近乎擺地攤式的南北奔波，賺取微薄生活費用。而且，臺灣從筆者當學生時期只有一個師大，一個藝專，和一個北師音樂科，到目前約略將近30個音樂系，音樂教育已經飽和；尤其自從少子化以來，後段班面臨退場的命運，如今考不上音樂系也很困難了，如何了得？所以如何給這眾多年輕音樂家一線生機，「國立臺灣音樂中心」如果能夠仿傚德國成立Ensemble Modern，法國成立Ensemble InterContemporain（簡稱EIC）職業室內樂團，演奏當代音樂作品；提供新職缺，廣邀年輕好手來助陣，不但活絡了國內音樂環境，也可以在國際間揚眉吐氣。</p>
<p><strong>二、成立「國立臺灣音樂中心」的期許</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如若「國立臺灣音樂中心」的成立，合併「臺灣音樂館」與「國立臺灣交響樂團」，升格為三級單位，沒有更好的對策，我的建議是：</p>
<p>（一）臺灣難得有一個跨越76年的交響樂團，不管將來如何發展，我希望「臺灣交響樂團」的名稱能夠維持下去。</p>
<p>（二）期待樂團除了演奏歐洲經典作品與國人管弦樂作品外，也能夠明文規定，拓展樂團的室內樂編制，組成室內樂團，因應將來合併升格後的主要新任務。</p>
<p>（三）「國立臺灣音樂中心」，在臺北至少也應該有個專屬的專業音樂廳，演出新音樂作品，並成立樂器博物館，收藏臺灣製造與世界各地樂器，嘉惠愛樂人士，並創造音樂人潮帶來錢潮。</p>
<p>（四）「國立臺灣音樂中心」透過橫向聯繫，與「臺灣國樂團」或其他絲竹樂團建構經常性的合作關係，發展東西樂器混合編制作品，呈現臺灣多元社會人文景觀。</p>
<p>（五）「國立臺灣音樂中心」應該積極主動申請加入「國際音樂資訊中心聯盟」（International Association of Music Information Centers，簡稱IAMIC），或其他相關國際組織，拓展國際音樂文化交流。讓臺灣走出去，讓世界走進來。</p>
<h3>結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管嚴重特殊傳染性肺炎疫情肆虐，臺灣終究還是比較安全的國家。我們雖然曾經有過約略4個月的實體演出的空窗期，然而各政府機構為了持續運作，與展演團隊協會）為了求生存，卻也發展出嶄新的會議形式與展演新模式。綜觀上列2021年九大事跡，從「學習音樂是漫長而永無止境的旅程」，「臺灣作曲家的養成與音樂創作的傳承」，「音樂是獨立、抽象而專門的藝術」，「臺北公設樂團大事記與2021主事新手」，「推薦富於『挑戰性』、『前瞻性』與『使命感』的年度展演團隊」，「金曲獎及傳藝金曲獎之歷史沿革與獎項」；經由「國際音樂文化交流新型態」，2021「羅馬專題講座/作曲大師班」；到「呼籲文化部盡速成立『國立臺灣音樂中心』，確立國家級音樂行政機構」；顯示臺灣音樂人如何在逆境中，把持音樂文化的能量，勇敢的拓展了嶄新的展演新形式，創造了璀璨的新樂章。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的藝術音樂在逆境中求發展，如同臺灣經濟脈動在疫情的威嚇下，創造了無數「臺灣新奇蹟」。臺灣的「護國神山」群，以優勢的研究、發展潛力，與無以倫比的勤奮工作態度，變成炙手可熱的科技霸主。原本不被看好、不被關懷的臺灣代工業，突然麻雀變鳳凰，躍升為眾星拱月的王國。國際間眾多幾乎不相往來，既無正式邦交關係，亦無多少經貿往來的國家，卻因為臺灣曾經雪中送炭，贈送防疫口罩而投桃報李，捐助臺灣疫苗作為回饋。曾經長期是國際間的棄嬰，剎那間變成人世間的寵兒。再者，臺灣的運輸業，空運也好，海運也罷，客運蕭條瀕臨瓦解；瞬息間，改變經營模式，轉化為貨物運輸，不但解除了電子產品外銷的燃眉之急，更紓解了當前的營運危機，並將危機轉化為契機，創造了空前的業績。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧臺灣藝術音樂2021年的活動，雖然飽受疫情嚴峻的摧殘，數量銳減。不過筆者為「日本作曲家評議會（Japan Federation of Composers）」60週年慶的委託創作《花甲禮讚》木管五重奏曲，與為臺灣「時間藝術工作室」的委託創作《東南西北X》東西樂器混合編制十三重奏，均告如期完成，並完成電子檔製作總譜。為「國立臺灣交響樂團」「臺灣文化協會100週年慶紀念計畫」的委託創作《文化頌》管弦交響協奏曲，電子檔製譜校對與首演，並即將出版發行總譜數位版；而40年前客居西柏林創作的《單簧管四重奏曲》，由「時間藝術工作室」單簧管演奏家王冠傑意外地在「臺灣音樂館」「作曲家潘皇龍簡介與作品目錄」中發現而得以首演。10月份，或許拜疫情趨緩，馬不停蹄地周轉在7部作品的排練、錄影與演出間，可能是空前，也可能是絕後吧？嚴重特殊傳染性肺炎攪亂了「一池春水」，還好總算安然無恙。加上11月底為義大利「羅馬新音樂節」的12小時專題講座與作曲大師班採線上視訊傳輸，與「采風樂坊」線上視訊音樂會，發表3首絲竹編制作品，補足了筆者在南歐諸國發表作品的最後一塊拼圖，算是不幸中之大幸了。人世間，常存善念與感恩，排山倒海而來的危難險惡，終將逢凶化吉、轉危為安。</p>
<h3>參考文獻</h3>
<p>國家交響樂團（2021）：https://npac-nso.org/zh/</p>
<p>臺北市立交響樂團（2021）：https://www.tso.gov.taipei/</p>
<p>臺北市立國樂團（2021）：https://www.tco.gov.taipei/</p>
<p>台北室內合唱團（2021）：http://www.tcschoir.org.tw/</p>
<p>采風樂坊（2021）：https://www.facebook.com/ChaiFoundMusicWorkshop</p>
<p>對位室內樂團（2021）：https://www.counterpoint.org.tw/index.aspx?langid=1</p>
<p>時間藝術工作室（2021）：https://www.timeartstudio.com/</p>
<p>傳藝金曲獎（2021）：https://gmafta.ncfta.gov.tw/</p>
  </div>
</template>
<script>
export default {
  data() {
    return {
    };
  },
  created (){
    document.querySelector('.viewRight > div:first-child').scrollTop = 0
  },
};
</script>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
  img {
    width: 80% !important;
  }
}
ol{
  list-style-type: decimal ;
  margin-inline-start: 20px;
}
.img50{
  display: block;
  width: 50%;
  margin: 0 auto;
}
.img45{
  display: block;
  width: 45%;
  margin: 0 auto;
}
.img28{
  display: block;
  width: 28%;
  margin: 0 auto;
}
.img55{
  display: block;
  width: 55%;
  margin: 0 auto;
}
.img63{
  display: block;
  width: 63%;
  margin: 0 auto;
}
.img70{
  display: block;
  width: 70%;
  margin: 0 auto;
}
</style>
