<template>
  <div>
    <div class="title">
      <h2>2021年度臺灣流行音樂文化與生態論述</h2>
      <span>文/李和莆</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年嚴重特殊傳染性肺炎（COVID-19）疫情衝擊臺灣的流行音樂圈，許多演唱會、小型現場演出的場所（LIVE HOUSE）演出、藝人的專輯發表會、音樂節等與群聚的流行音樂活動被迫取消或延期，產業界被迫重新檢視過去的作法與措施，並擴充與厚植相關的技術，以延續流行音樂的相關活動。疫情意外地創造了整體產業的需求與升級，也加速了自數位科技與串流平臺興起後的產業轉型。本文將觀察疫情與數位浪潮下衝擊整體音樂產業的環境變化，並自新興科技尋找產業轉型的契機，提出未來音樂產業創新的發展趨勢與方向。
    </p>
    <h3><strong>壹、迎接新數位時代、新年輕世代、新藝文年代的「新三代同堂」</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;早在2018年，數位時代雜誌就已指出，未來幾年網路影音內容將急遽成長，成為推動網路流量增長的主要動力（陳俊廷，2018）。因此，當市場、消費者、創作者都已準備好，如何掌握與應用網路影音內容便成為重要議題；其次，近兩年受到疫情影響，生活型態與消費習慣的改變也帶動數位行銷的各種趨勢，依照INSIDE報導中，2021年七大數位行銷趨勢中包含直播、品牌、UGC與客戶體驗、永續責任、多元文化包容、語音與圖片搜尋及親近消費者等（Mandi Li，2021），顯示臺灣年輕世代的創造力，已與數位行銷密不可分。而眾多內容服務中，臺灣人偏愛線上影音內容，其次為閱覽 Vlog、聽串流音樂、Podcast等等（Kelly，2020）。從產業趨勢與使用媒介中看到，新的數位時代行銷市場已經逐漸成型，而其中又以網路影音與藝文創作為價值核心。在這新數位時代、新年輕世代、新藝文年代的「新三代同堂」下，有源源不絕的多元創作正在為臺灣數位產業注入活水，也展現豐富的臺灣軟實力。惟，對於現今充滿創意的年輕世代而言，如何將這些藝文創作能量轉換為智慧資產，進行維權、創價、聯結行銷、永續經營，在在都是挑戰。
    </p>
    <h3><strong>貳、觀察新世代藝文創作者所面臨的困境</strong></h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;困境一、新數位時代的科技快速創新與串流音樂模式之高度成長，大幅提高新世代創作者的經營門檻，也凸顯音樂產業正在面臨的產業結構轉型：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;據國際唱片業協會（IFPI，2021）年度報告指出，2020唱片音樂市場總營收達216 億美元，其中串流音樂營收達134億美元，以過半占比62.1%為主要營收來源，且以付費訂閱為大宗；其次，根據Counterpoint Research研究，2020年第一季度全球數位音樂訂閱量已達到3.94億戶（ABHILASH KUMAR，2020）。正當實體音樂銷售下滑、串流音樂市場逐漸成為主流之際，2020年又面臨COVID-19的疫情壟罩全球，音樂產業實體演出與發行受到限制，總產值預估損失超過300億美元（鄭啟明，2021）。儘管COVID-19的疫情導致生活與消費習慣的改變，但卻意外加速音樂數位化的進程，付費訂閱串流音樂成為全球音樂產業最大營收來源。當串流平臺的數位音樂逐漸取代實體音樂的銷售市場，顯示傳統的產業型態正面臨著整體結構轉型的問題。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;困境二、傳統著作權爭議與合約糾紛層出不窮：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;歌手盧廣仲演唱「刻在我心底的名字」，奪第五十七屆金馬獎最佳原創電影歌曲，歌曲卻爆出抄襲爭議（李志展、李承陽、黃盈容，2021）。儘管原創者已親自做了回應，但對於作品相似的質疑卻未曾稍歇。先前，歌手田馥甄（Hebe）也因為在演唱會中演出的16首歌曲似有未依法取得前東家「華研國際」授權，而成為又一次藝人跳槽後所引發的著作權爭議（陳薈涵，2020）；而歌手青峰也因為歌曲著作權與合約問題，與其恩師林暐哲引發糾紛（呂志明、吳珮如，2020）。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有鑑於近幾年產業界類似這些重量級藝人所遭逢的著作權爭議或是合約糾紛，層出不窮，再加上疫情所促使音樂產業的行銷與傳遞媒介線上化，雙重困境下讓數位科技與串流音樂興起後所引發的產業結構性問題更加複雜，可歸納為兩大點說明：</p>




    <h4><strong>一、數位科技衝擊市場生態造成的結構性改變：</strong></h4>
    <p>（一）串流音樂平臺興起衝擊實體音樂產業。</p>
    <p>（二）社群平臺生態急速衝擊傳統經紀公司。</p>
    <p>（三）數位科技衍生眾多侵權問題，不僅防不勝防，對於個人創作者而言，更是無力處理。</p>

    <h4><strong>二、串流音樂生態產生新的問題，傳統渠道無法對應：</strong></h4>
    <p（一）微型創作者（e.g.YouTuber）當道，傳統經紀約與推廣方式不符需求。</p>
    <p（二）傳統歌曲授權與分潤的問題，在串流平臺與歌手間更難處理。</p>
    <p（三）社群平臺蓬勃發展與科技普及，讓二次創作遍地開花，但原創者無法收取對等的權利金以及侵權事件頻傳，更凸顯出授權模式需普及並簡化的問題。</p>
    <p（四）串流平臺制式合約，獨立創作者談判地位不對等。</p>
    <p其中，如何解決創作者在現今音樂產業中的維權與營收的難題更是重中之重。傳統的授權問題主要是著作權的權利人分散、沒有統一的標準格式導致資料轉換時容易出錯、使用報酬的計算方式複雜且明細不透明，以及取得授權的過程繁瑣。在實際上運作時，就會面臨兩大面向的問題：對於利用人來說（例如串流平臺業者或是二次創作者），授權窗口複雜且權利人難找，如果有權利異動時更難確認；對於常見的授權單位而言，授權資料仍需大量人工處理，相當耗時，如有權利異動時也難以即時更新；而對於創作者來說，創作所獲得的分潤往往沒有清楚的明細而且入帳耗費的時間長。</p>
    <p此外，在數位科技與串流平臺盛行的今日，微型、個人型的創作者盛行，這些創作者通常自己經營個人頻道，即時地將自己的創作放在社群影音平臺中與大家分享，但後續常衍生的困境是：如何利用這些影音更進一步獲利？如果有人有想授權這些影音進行二次創作該怎麼找誰？如果有人對於影音著作權有疑慮時，創作者該如何提出證明？創作者如果對於自身權益有維權需求時，是否有可以負擔得起的諮詢管道？</p>

    <h3><strong>參、區塊鏈技術帶給音樂產業創新與變革的契機</strong></h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自區塊鏈技術於問世後，其不可竄改、自動分潤、去中間化的技術本質，帶給各式產業應用的空間，帶動許多創新與變革的契機。其中，音樂產業就是應用區塊鏈技術的重要場域，包含透過區塊鏈技術建立影音智權管理平臺，近期更從區塊鏈技術中衍生非同質化代幣（Non-Fungible Token，簡稱：NFT）的商品服務模式，介紹如下：</p>
    <h4><strong>一、區塊鏈技術提供解方並結合跨領域專業，為帶來影音智權創新管理的新趨勢</strong></h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於新興科技區塊鏈技術具有難以竄改、去中心化等特性，有越來越多廠商嘗試將區塊鏈技術導入音樂的管理平臺，例如：音樂霸（Mia，2020）、Muzeum（2021）等，希望透過其技術本質帶給音樂產業轉型過程中更多助力。而這些平臺運用區塊鏈技術的特性，從作品創作、著作權管理、數位發行以及收益分潤等環節，設計不同的使用情境並透過區塊鏈技術增強其功能。而除了以區塊鏈技術為底層技術的影音管理平臺，更有廠商結合跨領域的法律專業，希望解決前述的種種問題。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以安信達智權影音平臺為例，透過技術、法律、音樂產業3個面向，希望打造影音智權管理平臺的新趨勢。在技術面，以其區塊鏈擴容解決方案的專利技術，提供即時、合理成本與在公鏈上儲存資料的功能，不僅解決私鏈或是聯盟鏈儲存資料是否具有公信力的疑慮，更無需花費大筆費用；在法律面，有專業法律團隊從作品創作、專業合約自動化/客製化提供簽約授權服務、合約審閱與定期更新提醒、線上法律諮詢服務等，讓法律問題不再困擾創作者；而音樂產業面，更提出與與娛樂公司、經紀公司、數位音樂平臺等多方合作，提高曝光度、凝聚產業、行銷推廣與媒合，提供創作全面性點對點的銷售管道。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而這樣的服務設計理念是依照作品生命周期提供對應的解決方案，從作品創作期間，希望協助個人進行資產管理並預先維護相關權益，因此提供創作者在作品創作期間即可將創作歷程上鏈；其次，於作品完成後提供合約管理的自動化簽署以及分潤協議的主要功能，讓創作者間可以依照對於作品的貢獻度填寫分潤比例；當作品推廣期間，提供作品數位發行、上架以及推廣與維權服務，協助平臺的作品行銷與推廣，而作品的收益依照前述的分潤比例提供給創作者作品收入明細，並由技術與法律團隊提供檢舉與線上諮詢等服務，維護創作者的權益。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藉由前述的設計，串聯供給端到需求端的技術解決方案，讓創作人（尤其是微型與個人型的創作者）可以透過合理成本記錄創作期間的歷程以證明其權利、自動化合約生成則簡化簽約的繁瑣程序、提供明確可信任的分潤紀錄，同時，平臺提供的線上服務還包含數位發行、上架、著作權管理與行銷與推廣服務，簡化過去人工作業或是眾多中間程序與費用，為新數位時代的藝文創作者量身打造專屬服務。另一方面，利用人（例如串流平臺或二次創作者）也可透過該平臺的單一窗口進行授權，為專門從事二次創作的影音創作者提供便利的服務、也提供串流平臺找到更多微型或個人型創作者的優質作品。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而在區塊鏈技術服務為基礎下，對於近期火紅的NFT發行服務，安信達也納入其影音平臺推廣服務的一環，並創新的應用方式。詳後述。</p>
    <h4><strong>二、區塊鏈技術衍生的NFT應用：以OpenSea的拍賣機制為例</strong></h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年從日本藝術家村上隆推出的微笑小花NFT，出價到25,000美金（Rosie Wu，2021）、NFT的IG頭像（Joe，2022）、歌手黃明志利用NFT發行單曲在短短一日交易量超過100萬美金等等話題（中央社，2021），NFT無疑是繼比特幣浪潮後，又一波區塊鏈底層技術的熱門應用，而且應用的場景多以藝術創作為主。</p>

    <p><strong>（一）NFT的產品到底是甚麼？</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所謂的NFT跟比特幣都是建立在區塊鏈上的加密資產，除了具備區塊鏈基本的技術特性，可以提供創作者與消費者進行點對點交易、只要設定好條件，條件觸發後即可自動執行交易、收益即時入帳等。但跟比特幣不同的是，每個比特幣都是一模一樣而且價值相同，而且交易時可以被拆分；但每個NFT都是獨一無二不可替代，而且交易時不可拆分。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;NFT是根據以太坊ERC721標準所發出的token，具有不可分割、不可替代、獨一無二的特性。我們可以想成是，NFT就是連結實體與虛擬世界的橋樑。在區塊鏈的世界裡，數位資產透過NFT賦予標記，而我們可以購買這個NFT，表彰是這個數位資產的所有權人。因此，對於新世代創作者而言，將創作以NFT的形式發行，無疑是避免層層中介機構剝削，而且即時獲取利潤的新選擇。</p>
    <p><strong>（二）NFT對於創作者與消費者的意義</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;NFT對於創作者而言，是一種新形態的產品形式與交易途徑。而且就現今數位時代下的創作者而言，NFT無疑是提供數位創作一種新的收益模式，也提供創作者與消費者間多一種互動管道；對於消費者（或是粉絲）而言，NFT除了是購買新形態的創作、新的交易途徑外，更可能兼具收藏價值以及架構好的次級交易市場，增強消費者的購買誘因。</p>
    <p><strong>（三）創作者自行發行NFT需要考量的事項</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不過，僅管公開網站上有非常多關於NFT的介紹、上架設定與發行教學，但創作者如果想自行發行NFT，仍有一定的進入門檻。而且，目前NFT的交易市場需要以加密貨幣進行交易，也就是交易雙方必須承擔加密貨幣幣值劇烈波動的風險。再其次，NFT的交易市場與傳統行銷途徑並不相同，對於創作者而言，到底他的NFT產品要如何設計、包含哪些內容，甚至是如何包裝、精準行銷、找到客群，都需要花費人力物力進行籌備。另外，目前NFT作品上架並無審核機制，任何人皆可提供創作進行上架，也就是說，創作者要如何維護自己作品不被盜用、或是創作者對於未經允許上架的創作能否主張自己的權益，都是仍待解決的問題。</p>
    <p><strong>（四）消費者購買NFT可能面臨的問題</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這個新型態的交易市場對於想要支持創作的消費者而言，也是具有一定的進入門檻，包含對於市場、交易操作方式的不熟悉，消費者寧願以一般的途徑購買創作。更甚者，對於創作者的支持者來說，如果購買的NFT並非來自於原創者（或是難以確定是否為原創），購買的動力似乎更加薄弱。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;針對前述提及各項NFT可能面臨的問題，安信達影音平臺在其技術基礎上結合NFT服務，提供創作者將創作軌跡與作品上鏈存證的功能，並確認創作者身分、授權以及公鏈存證服務，確保上鏈作品的完整性，同時維護創作者與消費者的權益；其次，對於NFT市場不熟悉的創作者而言，安信達也提供NFT產品包裝、設計、上架到推廣等服務，解決創作者行銷NFT的困擾；以及，對於想要使用NFT服務但又擔心加密貨幣風險的使用者，該服務也不須使用者額外購買加密貨幣，提供使用者更安心的選擇。總結來說，將NFT服務作為影音平臺推廣行銷的服務模式一環，無疑讓創作者的資產有更多加值運用的空間。</p>
    <p><strong>（五）NFT發行實例</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者亦嘗試以此新興科技觀察NFT的市場脈動，將其創作的「隧道之歌－台北印象NFT（<a target="_" href="https://opensea.io/assets/0x495f947276749ce646f68ac8c248420045cb7b5e/92341283604982339290698304211807305405295855388044470566160458673510642876417">結標連結</a>）」，委託安信達於NFT最大的交易平臺OpenSea上架發行，由安信達提供NFT發行上架與推廣服務，讓創作軌跡以實名制方式儲存上鏈。其中，每一個和隧道之歌NFT相關的數位檔案，都會經由ITM BNS存證，不僅有ITM proof token以太坊取得時間戳記，也使用安信達的官方以太坊私鑰加以簽章，在雙重保證監督下發行，讓作品來源的權利清楚明確，也讓NFT的得標者所獲得的上鏈資料具可信賴性，彰顯NFT的價值並免去前述提到的著作權侵權爭議。此作品經上架後一周內即結束拍賣，以價格8.8113以太幣，折合新臺幣102萬7,080元售出，不僅開啟臺灣古典音樂與非同質化代幣（NFT）結合的先例，也將古典聲音也能推向全新風貌的元宇宙世界（中央社，2021）。
</p>


    <div style="text-align:left;word-break: break-all;">
      <h3><strong>參考文獻</strong></h3>
      <p><strong>一、中文網站</strong></p>
      <p>
        Joe（2022/01/21）。推特已上線NFT頭像功能！臉書、Instagram被爆正開發NFT鑄造銷售服務。<strong>動區BLOCKTEMPO</strong>。取自https://www.blocktempo.com/twitter-blue-rolls-out-nft-profile-pics-for-ios/（瀏覽日期：2022/02/05）
      </p>
      <p>
        Kelly（2020/03/03）。Digital Report 2020台灣報告，台灣網路生態大解析！。<strong>Breaktime</strong>。取自https://www.breaktime.com.tw/archives/6293（瀏覽日期：2022/02/05）
      </p>
      <p>
        MindyLi（2021/01/06）。2021年7大數位行銷趨勢：直播與Podcast影響力大、語音搜尋成 SEO新戰場。<strong>INSIDE</strong>。取自https://www.inside.com.tw/article/22173-7-digital-marketing-trends-of-focus-for-2021（瀏覽日期：2022/02/05）
      </p>
      <p>Mia（2020/11/13）。「音樂霸」創作平台上線！區塊鏈版權溯源、智慧合約自動分潤。<strong>INSIDE</strong>。取自https://www.inside.com.tw/article/21556-music-bravo（瀏覽日期：2022/02/05）</p>
      <p>Muzeum（無日期）。基於區塊鏈的創意產業開放協定。取自 https://www.muzeumprotocol.org/zh/（瀏覽日期：2022/02/05）</p>
      <p>Rosie Wu（2021/03/30）。日本藝術家推出「微笑小花NFT」，#0000號Opensea出價來到25,000鎂。<strong>動區BLOCKTEMPO</strong>。取自https://www.blocktempo.com/takashi-murakami-is-selling-flowers-with-smiley-faces-nft/（瀏覽日期：2022/02/05）</p>
      <p>中央社（2021/11/08）。黃明志靠NFT平台賣歌、3小時售完！一覺醒來變富翁賺進2500萬。<strong>數位時代</strong>。取自https://www.bnext.com.tw/article/66063/namewee-song-nft（瀏覽日期：2022/02/05）</p>
      <p>中央社（2021/12/07）。臺灣古典音樂進入元宇宙 隧道之歌NFT賣破百萬。<strong>聯合新聞網</strong>。取自https://udn.com/news/story/7241/5944427（瀏覽日期：2022/02/05）</p>
      <p>呂志明、吳珮如（2020/02/24）。師徒決裂原因曝光！為爭上億人民幣版權稅。<strong>蘋果日報</strong>。取自https://tw.appledaily.com/entertainment/20200224/J3BUMXGJEJZCNCYG5NHUA5AO7M/（瀏覽日期：2022/02/05）</p>
      <p>李志展、李承陽、黃盈容（2021/08/29）。盧廣仲金曲年度歌曲爭議5資深音樂人「過半認證抄襲」。<strong>蘋果日報</strong>。取自https://tw.appledaily.com/entertainment/20210829/2ZFHTRYFBFHIHKQXQXYU2VXUSI/（瀏覽日期：2022/02/05）</p>
      <p>陳俊廷（2018/10/05）。當「平台+觀眾+創作者」都準備好了，品牌主如何把握網路影音時代新機會？。<strong>數位時代</strong>。取自https://www.bnext.com.tw/article/50815/video-branding-ads-youtube（瀏覽日期：2022/02/05）</p>
      <p>陳薈涵（2020/12/09）。前東家華研轟田馥甄｢不誠信｣!寄存證信函求償 高雄演唱會不保。<strong>蘋果日報</strong>。取自https://tw.appledaily.com/entertainment/20201209/73Q4MQWKNREPVB7UEVXTI67RLI/（瀏覽日期：2022/02/05）</p>
      <p>鄭啟明（2021/01/07）。華語音樂市場新趨勢 數位音樂發行翻轉產業新型態。<strong>工商時報</strong>。取自https://ctee.com.tw/industrynews/consumption/398942.html（瀏覽日期：2022/02/05）</p>
      <p><strong>二、外文網站</strong></p>
      <p>ABHILASH KUMAR（2020）. COVID-19 Accelerates Music Streaming Market Growth, Global Subscriptions Hit 394 Million in Q1 2020. <i>Counterpoint</i>. Retrieved from https://www.counterpointresearch.com/music-subscriptions-394-million-q1-2020/（last visited at：2022/02/05）</p>
      <p>IFPI（2021）.  <i>Global Music Report 2021</i>. Retrieved from https://www.ifpi.org/ifpi-issues-annual-global-music-report-2021（last visited at：2022/02/05）</p>
    </div>
  </div>
</template>
<script>
export default {
  data() {
    return {
    };
  },
  created (){
    document.querySelector('.viewRight > div:first-child').scrollTop = 0
  },
};
</script>