<template>
  <div>
    <div class="title">
      <h2 class="toTop">六堆文化圈的音樂系統與音樂現況觀察</h2>
      <span>文/吳榮順</span>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <p class="firstRow"></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年（2021年）適逢臺灣南部的六堆地區，也就是高屏的六堆客家人，開庄300年的一年，這段300年的歷史當然要從1721年（清康熙六十年）的朱一貴事件說起。年初開始，六堆各鄉區的活動不斷，客家委員會副主委與六堆12鄉、區的首長，至六堆精神信仰中心「內埔天后宮」，向媽祖獻上客家盤花，祈求即將舉行的「六堆三百紀念大會」能順利、盛大舉辦，並期許六堆客家持續邁向無數個百年。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「六堆」在臺灣開發過程史上有著重要的意義，300年前高、屏六堆先民，為保衛家園成立「六堆」聯防組織；300年後，透過生活圈緊密的維繫，團結在一起的六堆客家人，將自己的語言與文化代代傳承下來，保有高度的文化認同，也期望透過六堆300的活動居民共同參與，藉以凝聚客庄的共識。屏東縣內埔的六堆天后宮，由當時的六堆大總理鍾麟江發起倡建媽祖廟，不僅有穩定六堆人心的力量，也是當時六堆義勇軍起義保衛家園前的開會集結重要場域。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1998年作者曾為當時的高雄縣政府文化局做了一次25個鄉鎮的六大族群傳統音樂普查，出版了6本書與6張CD，同時記錄下高雄縣境內的福佬音樂、客家音樂、布農音樂、平埔族音樂、魯凱族音樂與南鄒族音樂。1999年之後也陸續在恆春半島或屏東縣境的六堆地區，進行了「恆春半島民歌紀實計畫」、「南部客家八音紀實出版」、「美濃人美濃歌」的美濃地區客家山歌與美濃地區客家八音錄音出版。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我們從客家人為主體的六堆地區建庄開庄300年的一年，作者也將從六堆地區的客家音樂、福佬音樂、原住民音樂與平埔族群音樂透過族群的互動與音樂文化的衝突、融合到適應，來檢視六堆文化圈的族群音樂系統和音樂現象的消長與增減，是一個貫時性和共時性觀察適當的切入點。</p>
    <p class="bui">
    臺灣一介小島，區域文化已經形成了嗎？臺灣南部的高雄與屏東，區域文化型與音樂文化的關係在那裡？高屏地區所謂的六堆地區文化圈傳統音樂之美及其內容之豐富，實在超乎我們的想像。基本上，六堆地區文化圈的傳統音樂是由平埔族、福佬、客家、魯凱、排灣、布農與南鄒7個族群共構而成，它們雖由不同族群的歷史文化生命所蘊育，卻是這塊土地上值得共同珍視的文化財。<br>以高雄市為例，福佬音樂大體分布在三山地區（岡山、鳳山、旗山）。岡山地區由於鄰近臺南，以南管音樂系統為主，深具泉州色彩。鳳山地區倚近海隅，音樂表現以車鼓及歌仔最明顯。旗山地處中央山脈與平原交會處，即興式的對唱民歌由然而生。<span>（吳榮順，2021，頁5-6）</span></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從國民政府遷臺以來，由於教育的普及，兼之音樂教育的全盤西化，目前年輕一輩對於「音樂」一詞，向以西方音樂概念理解，口中所傳唱者多為翻譯或改編自西方的歌謠，或是國人以西洋音樂理論基礎所譜寫成的中國現代歌謠，而對於臺灣傳統民歌，可以說是非常的陌生；甚至在田野調查訪問過程中，60、70歲的受訪者，把臺灣早期的創作歌謠如〈望春風〉、〈南都夜曲〉、〈河邊春夢〉等，當成臺灣傳統民歌的人比比皆是，往往需要經過筆者多方解釋，他們才能了解其中之不同，和我們想要錄的到底是什麼樣的歌曲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於臺灣的漢人移民文化，各聚落向以廟宇為村民精神信仰與文化生活的重心，因此，此次田野調查訪問工作，一開始就鎖定在各庄頭廟宇、老人長青會、老人歌唱俱樂部、各農村社區活動中心；希望從老人日常生活中，了解他們的音樂活動。但是，在訪問過程中，並不是每一村莊聚落都能有所收穫，有些地區的老人似乎並不喜歡唱歌，甚至沒有任何音樂活動，這些沒有音樂活動的地方，老人們大多以下棋、打牌作為消遣；也有些地區的生活型態，因為仍然保持從前「日出而作，日入而息」的農村特色，所以黃昏時刻，三合院前埕、廟口大埕或社區活動中心，仍可見三五好友泡茶、拉起管絃來唱「歌仔」；而大部分地區受到現代化的影響，大都改以卡拉OK、或電子琴伴唱為主要歌唱活動。根據田野調查結果，發現此現象不僅因社會現代化趨勢使然，還有一重要因素存在，就是「架俬腳」－會彈奏傳統樂器的人，越來越少了，在無人彈奏伴唱之下，只好改唱卡拉OK，於是不僅演唱的曲目受到限制，傳統臺灣歌謠自由吟唱的風格，也自然而然消失了，各階層人士的演唱，只能從卡拉OK現有流行國臺語歌曲或日本歌曲之曲目中選擇，傳統福佬民歌的演唱已成為隱性文化，想從老人們記憶中挖掘傳統民歌，並重新唱出，常需要經過一段時間的溝通，才能辦到。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從另一角度看，高雄市民的音樂活動，也有其多彩多姿的一面，從田野調查中發現，本市福佬族群以泉州人居多，漳州人次之，因此，民間的音樂活動中，泉州南管音樂系統下的館閣、陣頭式的音樂活動，為數不少，有附屬於廟宇的，也有家族式的；非館閣、散居各地的受訪者，或多或少，會唱一、二曲「南曲」，同時並以會唱南曲為榮，且認為這才是最古老的民歌；而以漳州人為主的北管音樂系統，普遍依附廟宇存在，各式各樣的鑼鼓陣、八音團、十音團、十三腔（聖樂）、子弟戲排場演唱等等也很多，不過屬於北管系統中的「細曲」的演唱，卻始終沒有發現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣，福佬人的音樂除了「南管」與「北管」兩大音樂系統外，「歌仔」是最廣為民間所熟知的，它原是閩南地區流傳之傳統曲藝，早期隨著福佬人移民而流傳至臺灣各地，曲調也從錦歌「四空仔」發展出「七字仔調」系統，形成多種變異的曲調出現。田野調查中發現，以【七仔調】、【都馬調】、【雜唸仔】、【萬枝調】、【留書調】....等等「歌仔調」演唱「長歌」的情況，仍普遍存在農村地區。「長歌」的歌詞往往是敘述某一事件的始末或民間傳說、歷史故事等；「長歌」的歌本就是人們習稱的「歌仔冊」，早期農業社會時期，在迎神賽會的市集中常有攤販賣著歌冊，雖然紙張粗劣、印刷裝訂差、售價低廉，但因詞句通俗、押韻易唸，而廣受市井百姓歡迎，其中如「陳三五娘」、「山伯英台」、「秦雪梅」等都是家喻戶曉的民間故事。雖然「歌仔冊」目前不見得買得到，不過，以單一曲調循環演唱七字一句、四句一葩的長歌，卻仍是廣大民眾歌唱的主流。今年的觀察，高雄市三山地區福佬音樂系統流失最快的是福佬民歌的部分，再回到旗山區與六龜區，1998年間不少的相褒歌，如今完全找不到當年的歌手，連傳承的對象也完全不見。在甲仙區一帶，當年還有不少歌者以〈採茶歌〉、〈思想起〉、〈海採茶〉與車鼓弄混合而成的即興曲，隨著老歌手的仙逝，也剩空谷回音，流盪在楠梓仙溪。</p>

    <p class="bui">
    楠梓仙溪、荖濃溪間活動的大武壠西拉雅平埔族群，他們的語言因漢文化大量入侵而流失，族群生命已到氣若游絲的當下，仍有部分族人以公廨信仰為中心，利用「牽戲」與祭祀音樂保存傳統文化的根苗，用以證明平埔族仍是個有生命力的弱勢族群。<span>（吳榮順，2021，頁6）</span></p>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2009年8月9日一早，兩眼盯著電視如同現場轉播一般，乍見臺東知本溫泉金帥大飯店在滔滔洪水中緩緩殞落，才在驚呼莫拉克颱風帶來的洪水是如此的不堪想像，又聽聞位於高雄甲仙鄉的小林聚落完全遭受土石流淹沒，除了數十人安全逃離之外，狹長的聚落與400多位的小林村民，一夕化為烏有。聽此惡耗內心忐忑不已，真的是我認識的、10年前在此作過平埔族音樂紀實調查研究的小林村嗎？接著又傳來六龜鄉新開聚落與那瑪夏鄉的不幸消息，不可思議這3個鄉都是我在1996年到1999年間主要的研究平埔族音樂和布農族音樂的場域，太多的田野場景與積欠的人情歷歷在目，尤其是幾近村毀族滅的小林聚落，感懷尤深。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;甲仙、六龜等地的平埔族，據清光緒年間的《安平縣雜記》一書所載，為「內攸四社」。所謂「內攸」，日人伊能嘉矩的《臺灣文化志》言，即早期漢人對「荖濃」一地的稱呼。「內攸四社」的轄地很廣，約當今的甲仙、杉林、六龜等鄉，究此「內攸四社」的平埔族，《安平縣雜記》將之歸為與臺南縣「芒仔芒、加拔、大武壠、頭社」相同的西拉雅族大武壠系群。整個大武壠社群的平埔祭典活動都在農曆的9月15日，所祭祀的神稱呼很多，各地略有差異，如臺南縣楠西鄉的灣丘稱「四社太祖」、「太祖五姐妹」、臺南縣白河鎮的六重溪稱「太祖五姐妹」、高雄縣的甲仙鄉小林村稱「太祖七姐妹」、六龜鄉荖濃村稱「老祖」、「蕃太祖」、「向祖」、「濾老君」等。這些地方的祭典活動普遍漢化嚴重，或是因陋就簡，隆重的請幾棚野台戲、布袋戲酬神，至於傳統的牽戲，早已無人再唱。1996年高雄縣在甲仙鄉（現為高雄市甲仙區）小林村舉辦平埔夜祭，想要恢復原有的傳統祭典及牽戲，但村人已無人能唱，最後尪姨劉清秀以神明附身唱「o a he」，一人獨撐場面，將祭典完成。傳統的急遽失落，再加上幾十年來的漠視，當時即使有心要恢復，已經稍嫌太遲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大體而言，目前活動在高雄市境的平埔族，大致分為兩個系統，一為內門鄉木柵、三平等地的新港社系統；二為六龜、甲仙鄉的大武壠社系統，前者目前仍有私人祀壺的宗教活動，後者則有公廨祭典，這些地區部分70歲以上的平埔族人尚能唱誦平埔歌謠，及說幾個平埔族語的單詞。六龜、甲仙鄉還有老一輩的人能唱傳統祭典歌謠如「ta vu lo」、「ka la wa he」、「lau ke ma」，以及用過去的平埔調唱閩南語新詞，調名也沿用舊名，比如：「水金」、「何依嘿啊」、「燕那老姐」等，但若問調名何義，連演唱者自己也不清楚，這是語言丟失後的自然現象。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我們在高雄縣（現已歸屬於高雄市）從事平埔族音樂的研究與調查，是從1996年3月份起開始。當時受高雄縣政府及高雄縣立文化中心所託，進行「高雄縣境內六大族群傳統音樂」的錄音及普查。平埔族音樂部分，我們在經過6個月地毯式的調查之後，發現目前仍保存西拉雅族系音樂的聚落，有屬於新港社系統的內門鄉的三平聚落，屬於大武壠系統的甲仙鄉阿里關聚落及小林聚落，以及同屬大武壠系統的六龜鄉荖濃與興隆聚落。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這些在高雄市甲仙區境的平埔族人，他們所唱的歌謠，有屬於族人代代傳習下來，以西拉雅語所演唱的牽戲歌謠；有以閩南語與平埔語雜用的漢化平埔歌謠；最特殊的是在小林聚落我們發現了平埔音樂再生，以及重新創作過的歌謠現象。我們共收錄了32首不同聚落、不同西拉雅族人、不同版本的歌謠，之後將這些音樂收錄在風潮唱片公司出版的「台灣平埔族音樂紀實系列2－高雄縣西拉雅族大武壟群《牽戲》」當中。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1996年的夜祭經驗，似乎又讓小林族人重新找回了失落的根，「牽戲」的傳統與創新之間的問題，族人也並不十分在意，只在跟不上劉清秀的領唱樂句時，才在每一個族人臉上寫著「na e an ne」（怎會如此）而已。這張專輯中，為了反應現階段平埔族音樂的真象與現況，我們也收錄下劉清秀自己受太祖託附之後，所學會的7首歌謠。這7首歌與整個高雄市境內平埔族歌謠的音樂語法、曲調結構、音組織形態，以及旋律法來比較，雖然也用了平埔族民歌慣用的「羽調式」，但相去甚遠。例如傳統平埔族民歌，以一個固定樂段為曲調，然後不斷反覆出現的有節形式歌詞及曲調結構模式，已經變成了無限延伸的不同曲調的組合。這種平埔歌謠再生的現象，小林聚落是一個典型的實例，在臺南知母義的口埤地區，也有同樣的音樂再生現象。這也反應，近年來隨著族群認同與族群意識的抬頭，越是平埔傳統音樂保存較薄弱的聚落，傳統音樂再生的現象越明顯。但隨著八八風災重創小林，所有紀實俱成揮之不去的歷史記憶，小林平埔音樂文化能再起嗎？不知誰能給個答案。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;八八風災後由中華民國紅十字總會、世界展望會與慈濟基金會負責永久屋興建，當時行政院做出兩個關鍵決定：一是不蓋中繼屋、直接蓋永久屋；二是降低永久屋興建門檻、50戶就能興建。如此決策下，紅十字會在五里埔蓋「小林一村」、90戶；慈濟災後20天快速規畫「杉林大愛村」，小林人初時抵制，後因自建案遲未獲政院回應，擔心無處可居者只好遷入，一共60戶，諷刺的是，入住者無奈以「小愛小林」的自嘲，如今成了正式地名。災後2年，府院同意專案興建仿舊小林村落形式的「小林二村」，由村民參與設計規畫，取名「日光小林」。甲仙區大武壠族平埔夜祭活動每年10月31日（農曆9月15日）分別在本區的關山里及小林里舉辦「阿里關大武壠族夜祭」及「小林大武壠族夜祭」活動，祭典儀式依循古禮進行，其中更以牽戲古調文化及族人的各種傳統民俗表演而成為高雄市最值得保存的無形文化資產。</p>

    <p class="bui">
    濁口溪畔的下山社魯凱族人，人數雖僅千餘人，卻形成了3個截然不同的音樂、語言，而造就繁複多樣之同類異象的音樂特色。19世紀中葉，迭經翻山越嶺之苦，從南投原住地經新武路溪卜居於今桃源區及拉馬夏區的布農族人，歌唱的形式是以泛音音階為曲調基礎，其「有歌必合」的音樂現象是最為特別。世人熟知的「八部音合唱」（pasibutbut）即為民族音樂上最為特殊的布農人合唱音樂傑作。<br>鄒族人大本營在嘉義縣的阿里山鄉境（一般稱為北鄒），高雄地區分布的鄒族人稱為南鄒，主要居住在楠梓仙溪與荖濃溪畔，前者已正名為拉阿魯哇族（Hla'alua），後者稱為卡那卡那富族（Kanakanavu）。北鄒音樂祭歌是以協和式合唱為主，拉阿魯哇族（Hla'alua）和卡那卡那富族（Kanakanavu）則以古樸質實的單音唱法見長。在2014年拉阿魯哇族（Hla'alua）和卡那卡那富族（Kanakanavu），也分別正名為原住民的第十五族和第十六族。<br>談起臺灣福佬民歌，最能突顯地域風格屬性的，非恆春地區的民歌莫屬。這裡指的恆春地區，包含了車城鄉、滿州鄉、恆春鎮，以及最南端的墾丁等半島地區。雖然整個恆春半島的文化形態，並不是族群單一化的社會結構，而是由閩、客、原住民（當地人稱之為「傀儡kale」）等混居而成的多元形態區域文化。但是由於以恆春古城為中心的閩南語族，居於地區的強勢文化群，使得原來當地的原住民族（包括平埔族馬卡道群和排灣族斯卡羅群、恆春阿美族群），和枋寮以下的六堆客家人，在語言上和音樂文化上，紛紛趨附於強勢的「恆春福佬」，於是此地的客家人不再說自己的母語，原住民不是搬離現址回到自屬的母體群，如排灣族回到沿山公路附近的排灣聚落，恆春阿美族人遷回到臺東及花蓮，而原屬平埔族的西拉雅－馬卡道群，或過去稱為「鳳山八社」而住在恆春半島上的平埔族人，大多就地「福佬化」。<br>此地由於土地貧瘠，可耕面積狹小，老一輩的恆春人於是在日本人離開臺灣（1945年）前，發展出一套到東部墾荒或找尋耕地的謀生模式，例如花蓮縣光復鄉阿美族的馬太鞍部落群附近、花蓮縣瑞穗鄉猴仔山秀姑巒畔、臺東縣池上鄉、關山鎮里壟山麓，在恆春半島民歌現階段保存的曲目或曲意中，都留下先人墾殖過的血脈和痕跡。這其中，有辛酸也有淚痕、有親情見面與思鄉的悲喜，也有離鄉單身男女悽美的愛情故事，更有身處異地興起讚嘆恆春故鄉的美景。一幕幕一景景的移墾史，恆春半島上的恆春人，就在這種血淚汗水交織的生活情懷下，不斷地共同發展出屬於恆春人的歌，〈思想起〉、〈四季春〉、〈楓港小調〉、〈楓港老調〉、〈五孔小調〉、〈平埔調〉、〈牛尾絆〉、〈守牛調〉、〈草螟弄雞公〉等膾炙人口的「恆春調民謠」於焉而生。<span>（吳榮順，2021，頁6-7）</span></p>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從1970年代造成「恆春民謠」和「月琴」旋風的陳達，以及吳知尾、賴丙妹、潘阿春、賴福財、鍾阿金、潘石頭、林添發、張新傳、張文傑、朱丁順、許秀金、董炎庭、董添木等恆春遊吟詩人，到現在仍活躍在半島上的陳英、張碧蘭、張日貴、謝貳妹、古麗玉等民歌手，我們看到了「恆春民歌」和「月琴」幾乎已成了恆春半島人的地域文化圖騰和歌唱表藝認知。其中朱丁順、張日貴已被登錄為國家級的重要傳統藝術的保存者，也就是俗稱的「人間國寶」，陳英也在2021年新登錄為重要傳統藝術的保存者。在此地，我們的確聽到了土地與民歌的唇齒依屬關係，更意會了土地與人之間的共生、共存與共「容」，也更讓我們明瞭民歌離開了土地的根源，它的芳香、氣味就不在。但也相信由於80年代後，傳播媒體的不斷翻新，更能讓我們體會恆春半島民歌在臺灣各地出現的「原生地」與「殖民地」之間的「堅持」與「適應」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2014年之後至今年2021年，恆春半島上的恆春民謠歌手和滿州民謠歌手，有張日貴、朱丁順與陳英分別於2009年、2010年、2021年被登錄為國家級重要傳統藝術的保存者，對於滿州民謠和恆春民謠的保存和傳承，起了一定的核心作用。</p>


<h3><strong>壹、滿州民謠演唱的一代名歌手：張日貴</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於1979年（民68）成立的「滿州鄉民謠推廣委員會」，以延續及復興滿州民歌為主旨，進行大規模的採集錄音、傳習活動，並嘗試以滿州地理與人文環境為主題，將之以七言的形式置入傳統曲調，創作屬於滿州鄉的在地民歌，以各種方式強調滿州地區所唱的是「屬於自己的歌」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;80年代後至今，這股滿州人為保存與傳唱滿州民歌的使命感，加上擁有張日貴這張滿州民歌王牌，以承先啟後的演唱風格和遍地開花式的教學傳習，滿州民歌儼然取代恆春民歌，後來居上已然成為恆春半島區域性民歌的代言者。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1980年代後沒有陳達的恆春半島，卻仍有一位「滿州名歌手」張日貴（1933年生），不但默默的承襲了「恆春民謠」的傳統，同時也在她勤學善變的演唱風格與積年累月的教學經驗中，形塑了「滿州民謠」的唱腔與地區風格，足以與隔鄰的「恆春民謠」傳承人朱丁順各據一方、分庭抗禮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從過去一生一點一滴的生活經驗累積，1981年（民70）之後，滿州民謠協進會的成立與扶持，透過鍾明昆教授、潘正行與張碧英夫婦的識材與惜才，給與不斷的演出機會，再加上近乎20多年持續不斷的民歌教學經驗，成就了張日貴無可取代的滿州民歌演唱藝術，她的歌，她的聲，她的音，已經是滿州人的驕傲，也是滿州人不可多得的無形文化資產。堅持承襲傳統、善於變造新聲、樂於詮釋生活、明辨歌種唱法、哭嫁歌會音樂通與真假聲置換自如都是張日貴在滿州民謠演唱與詮釋上的讚美詞。張日貴2012年能以滿州民謠演唱項目，獲得國家級的重要傳統藝術保存者名分，滿州人除了欣慰，並共同分享日貴阿嬤帶給滿州人的驕傲之外，每個滿州人的責任更重了，因為滿州民謠的文藝復興運動與傳承是每個滿州人一輩子的志業。</p>

<h3><strong>貳、當代「恆春民謠」彈唱大師－朱丁順</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;朱丁順是1928年（民17）國曆11月30日出生於恆春鎮網紗。10歲前的孩提時期，一如當時大多數的恆春家庭一般，生活非常困苦，必須負擔家中生計，因此，在8歲才入學，但只讀了兩年當時臺灣人唸的公學校，就結束了小學的學習。10歲之後，便奉母親之命來到南灣的馬鞍山母舅家中作長工。在母舅家作長工期間，開始接觸傳統樂器，無師自通的開始學吹諸如洞簫、笛子等吹管樂器；同時，也因作長工的夥伴們的激勵，一起開始學唱恆春民謠。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;朱丁順是一位大器晚成的老師，所有恆春民謠的彈唱藝術，在他身上絕不是像天才一樣，馬上學會；這是他累積了一輩子的終身學習與吸收其他藝師的長處，而集其大成的老師。50多歲之後的朱丁順，我們看到所有傳統樂器，幾乎都難不倒他，事實上這些樂器，在當時都是他自己製作而來。他對於學習任何樂器、事物都秉持一份執著的心，靠著自己的方法、摸索，學習彈奏各種樂器與歌謠。由於當時環境使然，每到晚上休息時間，三兩好友都會聚集在一起彈月琴、唱民謠，受到此風氣影響，所以朱丁順對於各地方的曲調都非常熟悉。雖然朱丁順只讀了兩年的書，識字不多，但在學習上卻自有一套方法，靠著自個兒頭腦給記憶下來，有了錄音機之後，無論作歌詞或是曲調都用錄音帶錄下來，然後反覆的聽，進而在歌詞中融入他的生活體驗，以他獨特的月琴演奏、加上所學的各種唱腔唱法，融合之後，唱出屬於自己獨特的韻味與風格。由於他的努力學習，技術上精益求精，加上現實生活的歷練，讓他彈唱出來的「恆春民謠」，更加具有蒼涼苦澀的感情，這是一般無法唱出的特殊情調。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;朱丁順堅持他曾發下的願：「只要有一口氣在，絕不會放棄恆春民謠的傳承」。對民謠那份使命感，他把民謠的傳承的責任視為己任，認為要時時刻刻把握住學習的每位學生，才能把民謠這項傳統技藝傳承下去，就怕它一不小心便遺失或走味。自1990年以來，朱丁順經由前總幹事吳燦崑引進之下，及開始從事教唱「恆春民謠」的傳承工作，不只限於恆春附近的學校，甚至還推廣至外地，遍布恆春、墾丁、山海、大光、長樂、永港等各國小民謠社團。即使前些年已80幾歲的朱丁順，始終秉持絕不放棄民謠傳承。朱丁順說：「現在如果仍是50歲，就可以做更多的事為傳承民謠而盡力了！」，如果不是因為身體無法負荷，他必定會更加努力的為民謠這顆種子，到處播種發芽，為的只是將恆春民謠這項寶貴資產，與社會大眾一同欣賞，讓他們從中能更進一步認識「恆春民謠」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2012年靠著他生命歷練豐富、唱腔獨特、熟知恆春民謠各種曲調變化、月琴彈唱技巧無人能及等等事實，以及這些大器晚成的恆春民彈唱成就，成功征服了中央審議委員的決議，更獲得了國家級傳統藝術保存者的榮銜。這個等同於終生成就與國家肯定的獎項，對於一位一輩子孜孜不倦、終生奉獻給恆春民謠的保存、傳習與延續的傳統術藝師來說，無疑是至高無上的殊榮。但最讓我們不捨的是，當在8月底知道已獲此至高無尚的國家殊榮之後的丁順阿公，身體狀況開始每況愈下，在3個月後的12月3日，離開了我們，離開了恆春，放下了他熱愛的恆春民謠，只見獨留一把褪色的月琴，孤寂無依的高掛牆上，卻不見主人撫它、彈它，斯人何在！</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;淨空後的恆春半島，是否還能像當年陳達殞落後的恆春一樣，出現一個肩負起承先啟後傳承使命的朱丁順，一點一滴的擷取前人的月琴演奏技法與集大成於一身的朱丁順風格，再加上那苦到不行的生活歷練與難以磨滅的歲月刻痕形成的朱式彈唱語法，最後塑造出一個當代恆春民謠的人間國寶？1989年以來的屏東縣恆春鎮思想起民謠促進會的會員，從來就沒有停過傳承、延續恆春民謠的任務。哲人雖已遠，但典型在夙昔，傳承恆春民謠的責任，還是得回歸到恆春半島上，雖然無法再現當年榮景，但當代有當代的傳承方式，朱丁順老師的恆春民謠彈唱成就與風範，就是一個典範。</p>



<h3><strong>參、乘著落山風來的恆春民謠老歌手－陳英</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳英出1933年生於土地貧瘠的恆春半島，成長於窮困的年代。她自幼與父母相依為命，因無兄弟姊妹為伴，難免有孤寂之嘆。小時候，常見父親的好友陳達來訪，可以聽到月琴民謠之聲，每一次陳達似乎都從唱〈思想起〉開始，見他屈指彈撥月琴，彈一段、唱一段，在熟悉的曲調裡即興訴說恆春的大小事，這種古早味民謠風早就烙印在陳英的心坎裡。陳英平日要隨媽媽做雜事，偶而聽到媽媽與鄰居唱歌仔消遣，覺得好玩也跟著咿哦哼唱，他特別喜愛〈思想起〉、〈四季春〉和〈平埔調〉。這位愛唱歌仔的小女孩，稍長跟著大人外出賺錢，在山崗上割瓊麻，到瓊麻工廠體力勞動，此時為紓解辛苦煩悶經常和工作夥伴對口唱民謠，在想念家人或受挫悲傷時唱得更起勁，原想以唱歌療癒創傷與撫慰孤寂，沒想到竟奠定她日後即興隨口說唱民謠的能力。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳英經常怨嘆「歹命」。因她生來孤單無伴，幼年未曾上學又要跟隨大人體力勞動，19歲結婚後，人生際遇並不順遂。她歷經3段婚姻，生了7個小孩，一雙肩膀扛起家庭生計，採瓊麻、做磚頭、煮飯、洗衣、幫傭、到處打零工，生計粗活樣樣來。後來，生活總算穩定下來，才又重拾歌唱嗜好，參加各地歌謠比賽，1968年首次獲得地方廟會歌謠比賽冠軍後，愈唱愈有信心，開始轉戰各地比賽，除了拿獎品和獎金，也累積了可貴的演唱經驗。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;沒有月琴伴奏的曲調不成恆春民謠，月琴宛如恆春民謠不可取代的圖騰。陳英過了60歲後，先後向歌謠前輩許天卻、張新傳、張文傑學習月琴。張新傳經常叮嚀她，「月琴要堅持學下去，要用傳統的方法，不可用五線譜和Do Re Mi來學，古調彈唱要用心琢磨才學得好」，日後，這些話經常縈繞在她耳際，促使她認真學習月琴，每日勤練歌唱，終於練成能自彈自唱、彈唱合一的能力，創造出個人獨特的民謠風格，給恆春民謠注入一股活泉流水。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳英通達〈思想起〉、〈平埔調〉、〈五孔小調〉、〈牛尾絆〉、〈守牛調〉、〈四季春〉、〈楓港小調〉等調子。陳英也和另一位滿州民謠傳統藝術的保存者張日貴一樣，每唱〈牛尾絆〉時，一定不自覺地想起母親和自己歹命的一生，常會潸然淚下。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;恆春半島，有一個佝僂的身軀面對著落山風口，她堅毅的臉龐布滿幾乎遮蔽雙眼的皺紋，鷹爪般的手指緊扣老月琴單薄的琴弦，錚錚鏘鏘之後就是一段段樸實的即興說唱，蘊含滄桑感和歲月刻痕的嗓音，百轉千迴，那是歷史的聲音，更是被落山風吻過的樂音。陳英的一生就是實踐海與風的對話，大海日夜撫慰著恆春半島的子民，海岸邊的瓊麻田、林投園和芒草地有著陳英的足跡，年年不曾間歇的落山風，風口來的氣旋引領她，唱出落山風的氣味，跟著落山風的感覺唱出音韻的強弱。她用〈思想起〉隨口唱來：「恆春出名落山風，大透滿山白芒芒；平洋海面起風浪，住在這人真涼爽」。落山風就像母親，有時嚴厲有時溫馨，身影從來沒離開過，關懷也從來沒少過，這是恆春的特產－落山風。她唱：</p>

    <p class="bui">
    恆春破格落山風，大透山頂白茫茫；無寒無熱人清爽，正是奇怪落山風。<br>落山欲來有時機，每年白露正開始；到了五月肉粽味，攏是落山的尾期。<br>落山雖然有破格，大透的時那風颱；麻擱抹寒好所在，歸島度假由這來。
    </p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳英帶著恆春的小孩子玩月琴唱民謠，她教唱：「欲學民謠沒困難，肯彈肯唱頭一層；學哪無好免怨嘆，年久月深就簡單」，她深具教師耐心這個基本修為，一句一句教他們彈唱，先抓住孩子們的「心」，接著教他們用心觸摸古調的「音」，再求其「韻」，最後呈現出「味」道來，此即恆春民謠前輩大家常講的，有心學唱才會唱出味道的心法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年陳英的恆春民謠演唱，繼朱丁順之後被文化部文資局登錄為重要傳統藝術的保存者。恆春終於有了傳承民謠的神主牌，陳英的月琴和歌謠藝術代表著恆春的老影像、老聲音、老感覺和鮮活文化，每一個片段都很值得珍存發揚。她在繼朱丁順、張日貴之後，正式加入保存、傳衍與發展恆春民謠、延續文化命脈的「人間國寶」行列。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一提到客家人，唱山歌、打八音似乎是每個臺灣人給予客家人的第一個印象，這也成了客家人和客家文化的基本意象。一點都沒錯，在老一輩的客家人，無論他們是上山採茶或砍柴，大夥兒都會唱上一段山歌或者一段民謠，這也似乎成了客家人文化，傳統的特色及標籤。「山歌」是客家人賦予客家名歌的通稱，「山歌」這個名稱，雖然並不意謂著客家民歌一定是在山林間產生的，但是山歌和山林之間的地理環境卻有其不同分割的關係，事實上「山歌」是泛指勞動號子以外的各種山野之歌，內容相當廣泛，但通常是為自由抒發內心思想感情的即興小曲，夫妻或男女朋友之間常藉著山歌的催化，把情意赤裸裸地傳達給對方，所以我們可以聽見他們那種表現生活愛情和地方情感的歌謠。然後客家人把秀麗的山河、熱烈的愛情、真摯的人生融化而為村歌俚謠，再以圓潤寬厚的嗓子吟唱出來，成為客家的山水愛情，生活和人生的部分。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣南部，介於高屏溪以東、大武山以西，縱深60、70公里的大片平原，是客家人在臺灣建立的最早聚落，過去稱為六堆客家地區，也就是如今的高屏地區。1684年（康熙二十三年），施瑯率軍平定臺灣，當時臺南一帶，經過泉、漳籍移民數十年的大力開發，已經相當繁榮。而僻居粵東山區的客家先民，由於地理環境封閉、出海不易，加上施瑯嚴禁粵東人民渡臺，因此移民時間普遍比閩南人要來得晚。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;直到1696年（康熙三十五年），施瑯去世後，客家先民才大規模渡海來臺，並趕在閩南人尚未完全開墾高屏一帶之前，沿著下淡水溪（即高屏溪）南下拓墾。也由於南進得早，所以能夠佔有平疇廣遠的高屏地區，比僻居丘陵的北部客家人贏取了更優越的生存環境。18世紀初期，客家先民開始越過隘寮溪，分成3路向廣闊的高屏平原進發。從地域分布上來看，中路的拓墾目標是竹田、萬巒與內埔等3鄉，北路開發了麟洛和長治兩鄉，靠海的佳冬及新埤鄉是南路，屏北與高雄地區接壤的美濃庄，也在乾隆初年就已開墾完成。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;提起「六堆」，大家都知道這是今天高屏客家聚落的地理代名詞。原先「堆」並不是地理代名詞，而是「隊」－一種永久性軍事組織的意思。它是高屏地區客家先民，為了保衛鄉土而按地域編組的自衛軍事團練。康熙六十年朱一貴事件，屏東平原的客家人，面臨下淡水溪西岸河洛人的壓力，激發客族同仇敵愾的情緒，進而催促屏東平原的「六堆」雛形，迅速組成「六堆戰鬥體」。這六堆分別指「前堆」：長治、麟洛兩鄉；「後堆」：內埔鄉；「左堆」：佳冬、新埤兩鄉；「右堆」：高樹、六龜、杉林、美濃等鄉鎮；「中堆」：西勢鄉；「先鋒堆」：萬巒鄉。過去六堆的移民大都來自廣東嘉應州之鎮平、平遠、興寧、長樂等所謂「四縣」之地，由於鄉音及習俗的差異，因此與河洛人「別成村落」。這股強大的地方軍事力量延續了170年之久，直到日治時期才解除了實際軍力，然而地方上的耆老還是習慣以「堆」相稱，「六堆」於是成了純粹的地域代號。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高屏客屬地區褪去了原先軍事目的而形成的「六堆地區」之後，屏東平原的農業革命，致使當地農業收入有了盈餘，提高人口扶養力，容許稠密人口的成長，進而促進當地宗族的形成。屏東平原的客家人沿東港溪所形成的墾殖社會，逐漸轉型成六堆定著居的社會組織。「開埤作圳，人人有份」這句六堆客家的諺語，正形容東港溪沿岸的水利設施，重新整合各聚落的人際關係，使鄰近自然村落擴大，結合成為新的「客家聯庄」。</p>
    <p class="bui">「六堆地區」，這種由客家族群關係或血緣關係形成的地理區域，一方面由於來自原鄉同一方言區所帶來的文化同質性的認同，再則由於閩客文化的區隔明顯，六堆客家人的文化隨著時間及空間的擴大，原先的六堆族群地理區劃已經轉化而成「六堆客屬文化區」，大大地區隔了中部東勢和卓蘭地區以饒平腔與大埔音為主的的「中部客屬文化區」，同時另一個由桃竹苗所屬的北部地區客家人，一方面來自嘉應州、惠州，以及汀州府等3個不同的客家移民，多重方言再加上閩客之間互相形成的適應性，也發展出屬於「北部地區的客屬文化區」。當17世紀客家人由閩粵一帶的原鄉來到臺灣之後，隨著時空的分隔，在臺灣南部客家人的「六堆」客家文化與在北部的桃竹苗文化，早已形成了南北不同的客家文化區隔，這種同中有異的現象，在客家音樂的呈現上尤為明顯<span>（吳榮順，2021，頁7）</span>
    </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;過去原鄉的客家人喜歡在荒山原野、田園茶山，於工作之際，就眼所見，耳所聞，心所感，自然即興作詞隨口哼唱山歌，隨口來個男女對唱，這是客家人寓娛樂於工作，我樂故我歌的表現。這些當時的客家移民來到臺灣之後，仍然把這種愛好歌唱的客家傳統特質，帶到六堆客家地區，留在客家庄。也因此六堆客家地區至今一直流傳著「寧賣祖宗田，不忘祖宗言，寧賣祖宗坑，不忘祖宗聲。」的家訓。受到這種牢不可破的祖訊的影響，愛唱客家「山歌」，也成了六堆客家人的典型標記。</p>
    <p class="bui">美濃地區的客家音樂是高屏六堆文化最深沉、最醇雅的部分。它常以即興山歌的對唱為主，它不同於北部桃竹苗山歌的是原鄉意味特別濃厚。此外，客家八音的功能，已經無法將音樂與客家人的生命禮俗和歲時祭儀活動之間的臍帶關係一分為二。客家傳統民歌一般通稱為「客家山歌」在高屏六堆地區的「客家山歌」除了大家熟知的「客家民謠」外，還蘊藏著許多的美濃地區特有山歌調。<span>（吳榮順，2021，頁7）</span>


<h3><strong>肆、六堆客家地區的客家山歌種類<sup>1</sup></strong></h3>
<h4><strong>一、一般客家山歌調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從桃竹苗為主的北部客家「山歌腔」與「採茶腔」演化而成的「老山歌」、「山歌子」、「平板」及其它的「小調」，隨著客家人南北的交往、移動、婚嫁與山歌班的觀摩，在六堆地區客家人也唱著所謂的「九腔十八調」客家山歌調，此類山歌調，臺灣南北所唱大致雷同。</p>
<h4><strong>二、福佬系歌舞小調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於閩客長期的交往，在客家民謠中，有一部分的歌謠是借用福佬系之歌舞小調的曲調，而將歌詞改為客家話來唱的客家民謠，例如：「五更鼓」、「桃花過渡」等，此類歌曲原先是，臺灣光復前後頗受喜愛的車鼓小調，傳入客家庄後，把歌詞改編而成為客家民謠中不可缺少的客家歌曲。</p>

<h4><strong>三、歌仔戲調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在福建漳州府南靖縣的都馬鄉，興起以演唱地方民謠為主的「都馬戲」戲中常用的歌調稱之為【都馬調】。流傳入臺灣後，【都馬調】為歌仔戲所引用，而成為繼「歌仔」和「七字調」後的重要唱腔之一，【歌仔調】、【七字調】、【都馬調】，客家人亦採用其曲調，而改用客語填詞來唱，此類由北向南傳來的曲調稱之為【下南調】。</p>

<h4><strong>四、原住民的民歌曲調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因為六堆地區客家人，以前常與大武山沿山公路邊的原住民族與平埔族群產生許多的互動關係，有一些美濃地區流傳的特有客家歌謠，在集體創作的起源和發展的過程中，所謂的「番仔曲」經常出現在客家的山歌或客家八音的曲目上，特別是美濃地區經常被外界演唱的客家山歌「半山謠」即是。關於〈半山謠〉歌曲的起源與緣由，在高樹美濃地區有很多不同的傳奇傳說版本，總的來說不外乎：「原為活躍在高樹迦納埔平埔族群，當地客家八音團時常吹奏的一首客家八音噠仔曲〈番仔曲〉。後來美濃竹頭背三腳採茶團，將該首八音曲曲調填入客家詞，成為一首客家山歌曲。1975年（民64）左右，該三腳採茶劇團受邀至臺北新公園演出，才將該首〈番仔曲〉改為〈半山謠〉。」「自從唔識起北風，北風吹來鑼鼓動」，正點出了美濃的地理環境和特殊氣候，以及客家的文化背景。據當地耆老們的說法，原為「番仔曲」的曲調，被客家音樂吸收之後，廣受人們喜愛並流傳普遍，也為族群融合做了最佳見證。</p>
<h4><strong>五、原鄉地名相同的曲調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈大埔調〉山歌與六堆客家八音樂曲〈大埔調〉同名，但兩者之間的曲調並不相同，也與廣東原鄉－大埔，在音樂上少有關聯性。〈大埔調〉山歌也因其詞意優雅接地氣、音域寬廣演唱者易於表現唱功，以及頗具六堆客家曲韻風格的客家歌特性，近年來在全臺各地舉辦客家山歌比賽，〈大埔調〉山歌是經常被選擇演唱的熱門歌曲之一。甚至，在傳統客家採茶戲中，〈大埔調〉被改編成【大埔調導板】，作為女主角出場前幕後演唱自由散板的仿客製化的【導板】曲牌。</p>
<h4><strong>六、道地的南部客家山歌調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有一些歌謠，我們只能在六堆地區尤其是高雄的美濃地區聽到，而臺灣其他客家庄，基本上是不會演唱這類的歌曲，只有南部六堆地區客家人，在耳濡目染之下學會了這些歌謠，例如：〈正月牌〉、〈送郎〉、〈搖兒曲〉、〈哥去採茶〉等。〈正月牌〉是六堆高屏地區甚為流傳的一首山歌調，曲調源自美濃地區客家八音「噠仔調」中的【四大調】。曲名〈正月牌〉採自曲詞開頭引用十二月令歌的歌頭。曲調婉轉抒情，歌詞除了以正月到十二月的月令當歌頭之外，更配上六堆客家人的歲時祭儀和昔時生活情趣，「正月是元宵」、「二月去採茶」、「三月三看鬧熱」，宛如是一首小調型的「鳳求凰」情歌。近年來在全臺各地舉辦客家山歌比賽，〈正月牌〉山歌也是經常被選擇演唱的熱門歌曲之一。</p>



<h3><strong>伍、六堆地區客家山歌的音樂特徵</strong></h3>
<h4><strong>一、山歌結構與歌詞的運用</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣北部的客家山歌當中，所謂的客家三大調【老山歌】、【山歌子】、【平板】的曲調是固定的，而歌詞幾乎是即興的。至於其它的小調，曲調不但是固定不可變，連歌詞也少有更動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在六堆地區的山歌，除了「大門聲」的曲調是因不同的歌者的演唱，而使用不同的曲調之外，其它的所有山歌的曲調幾乎是有其固定的曲調模式。然而在歌詞的運用上，絕大多數的南部客家山歌都有其相當大的開放性格，也就是歌者可以相當自由的來選擇運用適當的歌詞去演唱，尤其是這9首（大埔調、半山謠、正月牌、送郎、搖兒曲、哥去採茶、老山歌、山歌子、平版）歌者可以自由的運用任何適當的歌詞去演唱，而且還經常會發現同一個人演唱同一首歌曲，但在不同時間歌詞也不同的情形。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南部客家山歌的曲式結構，幾乎都是相當規律式的先由一段專屬的前奏當作樂曲的引導，然後再進入到歌的演唱部分。歌的部分，是由兩個幾乎相同的前後樂段，結合形成了一個完整的山歌段落，也就是一個曲調唱兩回（第二回或稍作變化）。第一樂段和第二樂段中間，有一段純器樂演奏的間奏當作過門。通常這段間奏，或為一段新的過門樂段，或者完全的奏出與前奏相同的樂句，來當作過門。至此，歌詞只唱了兩句七言詩句，也就是只唱了一首山歌的一半。歌者必須以同樣的方式，再反復一次同樣的曲調，而唱後兩句七言詩句。然後再以簡短的幾個音的器樂，當做尾聲，這才是六堆人心目中完整的一首山歌。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家山歌歌詞體裁用的大部分是七言四句詩體，也講究平仄韻味，通常是第一、第二、四句的末字用平聲，第三句的末字用仄聲，其他的詞只要唱得順口即可。在每一句的七言之中，都會加上虛字、疊句，偶而也加上長短句、感嘆詞。整體的音樂形式結構，是以7個字調的樂節組合作為一個樂句；再以14個字調的兩個樂句形成一個樂段；以28個字調的兩個樂段成為一首完整的山歌。</p>


<h4><strong>二、演唱的方式與歌者的角色</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;六堆客家山歌的演唱方式，不管是〈大門聲〉、〈老山歌〉、〈山歌子〉、〈平板〉或其它的小調類山歌，絕大多數是以男女對唱的方式來進行演唱。但是〈搖兒歌〉由於它獨特的功能性，從過去到現在都是由一個人來進行演唱的山歌。在過去南部客家人山歌的歌唱方式中，除了男女對唱及獨唱之外，是絕對聽不到齊唱的方式出現。但是今天，隨著人口嚴重的外流及年輕人美學觀點與品味的改變，唱傳統山歌的男性歌者越來越少，因此也會以女扮男聲來與另一位女歌者對唱的情形。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，〈搖兒曲〉通常在每個民族的民歌當中，都是由母親藉著歌唱來哄小孩入睡的歌曲。在美濃，從〈搖兒曲〉的歌詞當中，我們會發覺演唱者的角色，已由母親變成了一位父代母職的男性來擔任。也就是美濃的〈搖兒曲〉，在過去是由父親來演唱的。這種特殊的情形，與美濃地區男性和女性在客家社會中所扮演的互補角色息息相關。</p>
<h4><strong>三、六堆地區客家山歌的演唱風格</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;六堆地區的客家山歌是以四縣腔的聲調（包括陰平、陽平、上聲、去聲、陰入、陽入6個聲調），在客家山歌特有的傳統旋律型，作高低、長短、起降的變化。六堆地區的客家山歌，在大門聲及老山歌的部分，歌唱的風格無疑的是屬於「高腔山歌」，其它的山歌均屬於「平腔山歌」。這些山歌的唱腔當中，又屬六堆客家人所稱的【大門聲】最為特殊。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【大門聲】是南部地區特有的一種曲牌，完全以「徒歌」或「清唱」的方式來自由而即興的演唱。它不像「老山歌」一樣，曲調是有其固定的旋律模式。【大門聲】不但曲調的變化因人而異，每位歌者都有自己已經慣用的曲調模式，在歌詞上的運用也都完全的即興創作。顧名思義，所謂【大門聲】就是歌者完全以他自己高亢的嗓門，把內心的意念唱給對方聽，而不需依靠任何樂器的伴奏的一種歌唱方式。這種歌唱方式，六堆地方的老歌者們都一致的認為：它是所有客家山歌中最古老的唱法。它那高亢及自由吟唱的特色，無疑的可視為大陸高腔山歌系統的遺風。這種唱法，也因為曲調變化大、歌詞的即興配詞較難掌握，因此這一代的歌者當中，僅剩下少數的歌者還能演唱。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南部客家山歌相較於北部的客家山歌，在節奏上比較徐緩自由，裝飾音與滑音較多。歌者與歌者之間的個人風格，差異性也較大。一般來說，六堆地區女性歌者的唱腔，不像桃竹苗地區講究明亮、圓潤、高亢、細膩的茶園風味，而以平順、柔婉而極富煙田韻味的平腔山歌唱腔來引人入勝。這一點也是南北客家山歌，由於經濟作物（北部以茶、南部以煙葉為主）和地域區隔的因素，所產生出來的差異性。</p>

<h4><strong>四、伴奏的樂器編制</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在伴奏樂器上，六堆地區山歌所使用的編制比臺灣北部地區小。通常以兩種典型的器樂編制來進行伴奏：（1）2人組：只以一把二弦和音域上比二弦低五度的一把胖胡來伴奏歌唱；（2）3人組：一把二弦和一把胖胡，再加上一位打擊樂師操作一組打擊樂器來共同來伴奏歌唱。</p>


<h3><strong>陸、六堆客家八音團的經營與管理</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1965年以來「天鵝唱片」的「高屏客家八音」錄音顯示，客家八音演奏或出場的編制大都是維持「4人組」的最基本形式。其樂器編組：是1把嗩吶、1把二弦（或椰胡）、1把胖胡（或三弦）、1位打擊樂手。「5人組」、「6人組」的形式，在過去也曾出現過，它是在比較有錢的主人特別指定下，才會以基本編制再增加1把三弦的「5人組」，或基本編制再增加1把三弦及1把椰胡組成的「6人組」來出場。南部客家八音，過去用在客家人的「生命禮儀」和「歲時祭儀」當中，不管是「4人組」、「5人組」或「6人組」，唯一不變的一定是維持「1把」嗩吶，絕不會再增加嗩吶的數目，也不會像北部客家八音團一樣，最少維持在2把嗩吶以上。嗩吶數不增加，增加的是弦樂的部分，但南部客家八音，也絕不像北部客家八音，吸收了「漢樂系統」的樂器，如秦琴、揚琴、喇叭弦等弦樂器，三弦是在70年代之後才加進來的。因此六堆地區的客家人，很快的就能分辨出閩南八音或客家八音，因為最主要的分別點就是南部六堆地區的嗩吶手一定只維持1人，即使是在過去「拼館」或「堵班」的場合，也都如此，頗有「一夫當關，萬夫莫敵」之勢。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於六堆客家八音曲目當中，除了幾首固定的「大吹曲」如【大開門】、【大團圓】，一定得用嗩吶來主奏之外，其他古曲除了以嗩吶來當主奏樂器之外，也都可以用「直簫」來當主奏樂器。因此南部客家八音只有「大吹」及「簫仔調」之分，並沒有如北部客家八音的「吹場樂」與「弦索樂」之分。例如內埔的吳阿梅的觀念之中，八音音樂並沒有明顯的區分為「吹場樂」與「弦索樂」，甚至南部地區並沒有聽過「弦索」之名詞。在他的觀念之中，除了【大開門】、【小開門】、【緊團圓】、【慢團圓】一定要以「響噠」的編制來吹奏之外，其他的樂曲只要頭手（嗩吶手）的功力夠，以嗩吶或直簫，甚至「橫簫」或「把烏」來吹奏都可以。嗩吶及簫都可以配上弦樂器來合奏，但如果是「響噠」的編制，就只能使用嗩吶及打擊樂器來合奏。因此在「下六堆」，內埔吳阿梅的新興客家八音團，偶爾也用「橫簫」或「把烏」來吹奏。在「上六堆」地區的客家八音團，則完全以「直簫」來吹奏。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;約在1990年代左右，卡拉OK的風行蔓延到整個臺灣地區，客家八音團的嗩吶頭手們開始感受到「喜事場」作場的困難。年輕一輩的客家子弟，開始在「敬外祖」之夜的「夜宴點曲」中，要求演奏時下流行歌曲，甚至要求讓觀眾參與演唱，並要八音團試著幫他們伴奏。自此，六堆地區的客家八音，面臨了前所未有的衝擊。不過，這些客家八音團的適應力極強，為了抓住年輕一輩客家子弟的品味，他們開始學習先從他們這一代所熟知的日語流行曲開始，接著也向下修正學吹一些時下流行曲。不過我們看到這些客家八音團並沒有完全隨波逐流，而完全放棄自我與傳統。在此，我們看到了客家八音「堅持」（stability）與「適應」（adaptation）的一面，同時也看到了這些八音演奏家，不管嗩吶手、拉弦手，或打擊樂手，每個人都再去學一項與他原先演奏樂器相近的西洋樂器，例如，「嗩吶」轉化成「薩克斯風」、「二弦、三弦」轉化成「電吉他」、「打擊樂手」轉化成「爵士鼓手」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因此，現階段的六堆客家八音團，不約而同的都同時掛牌成立了「中西樂團」，都還是「4人組」編制的樂團，只是客隨主便，看主人要「中樂」（傳統八音），還是要「西樂」（新式八音），每個樂團都能適應不同年齡層客家人的需求。此外，還有一個「傳統與現代」折衷變通的方式，那就是在結婚前一天的「敬外祖」、「敬內祖」、「夜宴」、「完神」是採用「傳統八音」來作場，到了第二天就以「新式八音」來「迎取」、「食晝」、「上燈」和「謝媒」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，六堆地區的客家八音團在經營管理上，目前出場的場合仍然是「喪事場」多過「喜事場」。他們稱作「喪事場」是「渡小月」，因為「喜事場」的作場時間長，雖然辛苦，但演出費用較高，相反的「喪事場」的演出費較低。演出費用的分配，南部客家八音團是嗩吶頭手「兩份」，其餘團員各「一份」。在北部地區的客家八音團是嗩吶頭手「一份半」、弦手「一份」、打擊手「零點七份」，這也是南北客家八音不同的地方。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從1965年起迄今，整個六堆地區到底有多少個客家八音團？隨著八音頭手（嗩吶手）的凋零，以及整個社會環境的改變，作者從1996年至今2021年的田野調查，嚴格說起來，仍然維持著傳統客家八音的演奏形態與社會功能運作的客家八音團，整個六堆地區只有「內埔吳阿梅客家八音團」、「萬巒林金川客家八音團」、「赤山潘榮客家八音團」、「美濃鍾雲輝客家八音團」、「杉林陳美子客家八音團」、「杉林溫福仁客家八音團」、「高樹林英向客家八音團」等7個八音團。在2005年之後，其中「內埔吳阿梅客家八音團」、「萬巒林金川客家八音團」、「赤山潘榮客家八音團」，皆因團主年事已高或身體違和或嗩吶手過世，已完全呈現停頓狀態；此外，「高樹林英向客家八音團」的林英向，由於年紀較輕家中經濟負擔頗重，幾乎常年均在外地，由臺灣北部至臺灣南部包下「機械割稻」工程，只在農閒之餘偶而回鄉出場客串而已。因此，在整個六堆地區這個階段以客家八音為職業的嗩吶手，就只有「美濃鍾雲輝客家八音團」、「杉林溫福仁客家八音團」、「杉林陳美子客家八音團」等3位還活躍於六堆客家庄的八音團。2014年「美濃鍾雲輝客家八音團」和「杉林溫福仁客家八音團」合併以「美濃客家八音團」之名，被文化部文資局登錄為重要傳統藝術的保存團體。六堆開庄300年後的今天，還能成團並在生命禮俗與歲時祭儀中作場的六堆客家八音團，嚴格說來僅剩「杉林溫福仁客家八音團」與師承自鍾雲輝的鍾兆生「竹頭背客家八音團」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整個恆春半島的文化形態，並不是族群單一化的社會結構，而是由閩、客、原住民（當地人稱之為「傀儡kale」）等混居而成的多元形態區域文化。但是由於以恆春古城為中心的閩南語族，居於地區的強勢文化群，使得原來當地的原住民族（包括平埔族馬卡道群和排灣族、恆春阿美族），和枋寮以下的六堆客家人，在語言上和音樂文化上，紛紛趨附於強勢的「恆春福佬」，於是此地的客家人不再說自己的母語，原住民不是搬離現址回到自屬的母體群，如排灣族回到沿山公路附近的排灣聚落，恆春阿美族人遷回到臺東及花蓮，而原屬平埔族群的西拉雅－馬卡道群，或過去稱為「鳳山八社」而住在恆春半島上的平埔族人，大多就地「福佬化」。</p>

    <p class="bui">恆春民歌與恆春人之間的關係，似乎已經無法分割，恆春民歌也變成了代表恆春人的圖騰，事實上除了恆春民歌的曲牌式特性，造成了一個地域性格的民歌屬性之外，另一個原因則是恆春人歌唱發聲系統，已自成一個完整的體系，離開了這個體系，恆春人對於恆春民歌的認同，就會產生懷疑。<br>同樣的六堆地區客家人的生活型態隨著地域的區隔，客屬文化區域的分離越來越明顯，呈現在音樂文化的面相上的差異益顯突出。從六堆客屬地區保存的客家山歌與客家八音，不但是「沉澱」客家文化最徹底的地方，同時也是最堅持「雅樂」與「燕樂」的客屬祭儀文化和客家八音遺緒較明顯的地區。<br>從過去到現階段，六堆客家山歌一直都維持著它的生命力，短期內我們或許可以不擔心它的消失與沒落，但是由於六堆客家山歌傳習方法上的特殊（口傳），長期來看，當這一代失掉它口授心傳的環境與可能性時，它的傳習就會出現「代溝」與「障礙」。客家山歌會永遠的活在客家人生活的環境之中，但若口傳無法轉換為寫傳的傳習方式，對於六堆客家山歌的延續與再生，都可能是傳承上最大的隱憂。<span>（吳榮順，2021，頁9）</span>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年（2021）適逢臺灣南部的六堆地區，也就是高屏的六堆客家人，開庄300年的一年，這段300年的歷史當然要從1721年（清康熙六十年）的朱一貴事件說起。六堆各鄉區的活動不斷，六堆高樹地區客籍作曲家温隆信，應行政院客委會之邀，籌畫了一系列的六堆300客家音樂會，其中的《交響六堆心X爵士系列》於臺北和六堆地區舉辦5場爵士音樂沙龍、1場大師講座和1場閉幕音樂會，匯集多位爵士音樂好手及樂團：山狗大後生樂團、四爪樂團、魏廣晧三重奏、林映辰爵士四重奏和謝明諺四重奏。有別以往純爵士音樂會，系列音樂會特別邀請作者（吳榮順）精心選粹12首六堆代表性之族群音樂，由爵士音樂家們以個人獨特風格再次創作，編織出屬於他們的六堆印畫，並於音樂會現場分享，探索六堆客家歌謠如何在爵士樂中變化、扭轉，期待各世代中的樂迷好手們，在此共同迸出新的音樂激盪。</p>


<h4><strong>一、崁子腳調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈崁子腳調〉曾經是一首流傳在全臺各地的道地臺灣民歌，北部的民歌手陳冠華先生也曾唱過。80年代之後，高屏一帶的六堆地區，卻變成了身分是平埔族群，會說一口流利臺灣閩南話的六龜興龍村民們，都能朗朗上口，也能即興編詞的歌調。六龜興龍村村民把它當作曲牌用，夜裡閒來無事，幾個老人在一起，就會以即興方式，編詞演唱（他們稱之為「作曲」），一個接一個，可以整晚唱個不停，當然也有比賽「作曲」功力的意味在。從曲調來看，本曲為上下兩句結構，可以反覆吟唱，很適合演唱長篇故事，歌詞則來自早期流行歌曲「臺東人」之歌詞，加入了大量襯字虛詞，曲風就更顯得古樸、自由。歌詞的形態，基本上是「七字仔」，七字一句，四句一葩，四句通押，每四句換韻；每一葩以植物名起句作為「引韻」，一般民間歌手盛行此種套句方式，因為這比重新創造新句要來得容易。</p>
<h4><strong>二、採茶歌</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這首標題名為〈採茶歌〉的歌調，事實上是集合了車鼓調、海採茶與車鼓調形成的ABA小三段型態歌舞小調。整體來看這首樂曲，也是正統閩南車鼓音樂的雛型，唱「工尺譜」作為前曲（起指）；中間是「正曲」（落曲），也是整首樂曲的核心，可以是〈海採茶〉，或是車鼓樂中的〈牛犁歌〉，也可以是南管俗唱的〈太平歌〉或〈番婆弄〉；結尾仍以唱「工尺譜」作為終曲（煞譜）。這首採茶歌是她們演出「番婆弄」時，所唱的主題曲。其他各地的車鼓陣演出「番婆弄」時，也唱此曲調，不過歌詞則以「七字句」自由運用，巧妙各自不同，但句尾的「阿連那阿竦有  阿連那阿竦有  阿兄羅  阿兄攬無著啦」固定不變，是為此曲的特徵。</p>
<h4><strong>三、萬枝調</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1964年在高雄發行的天使唱片，其中一張唱片上註記是「高雄民謠」，歌曲是「鹽埕區長 上篇」（郭萬枝調），唱片編號為NL-3，1964年2月25初版。相傳這首歌出自1970年代縱橫於高雄政壇，並曾出任鹽埕區長的郭萬枝先生之手，並以南部當時流行的【牛馬調】為旋律，自編當時酒國文化的男女韻事為題的歌詞，唱片大賣，從此【萬枝調】也成了南部人大家喜愛的即興填詞的歌調。</p>
<h4><strong>四、草螟弄雞公</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈草蜢仔弄雞公〉這首臺灣歌謠，源自臺灣嘉南地區的民謠，歌詞中有挑釁戲弄的意境，引申旁敲到「人」的身上卻是形容，那個人「自不量力」、「以小博大」！</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這首逗趣調戲的情歌對唱，是用公雞和蚱蜢的相鬥畫面，比喻一個老人戲弄少女的譬喻。歌詞中的「草螟仔」就是「蚱蜢」，比喻「少女」；「雞公」則是形容風流愛逗弄蚱蜢的「老人」，歌詞有趣、曲調亦輕快愉悅。但這首又名客家採茶歌的〈草螟弄雞公〉，也是以〈海採茶〉和〈草螟弄雞公〉混合在一起而形成的即興自編曲。</p>
<h4><strong>五、來甦</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族歌謠〈來甦〉為排灣族失傳已久的古調，由排灣族音樂家丹耐夫正若採譜整編而成。此曲是長輩給予剛成年男子的祝福，要他們努力奮鬥，繼承常青樹的悠遠精神，永垂不朽。這些年來排灣族歌謠〈來甦〉，不單是演唱會上的經典曲目，也被編成不同編制的合唱，在教育文化圈流傳。</p>
<h4><strong>六、哥去採茶</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈哥去採茶〉是一首只在美濃地區流傳的客家山歌調，其中以老歌手李喜娣唱的最有韻味。她那沙啞、自然的鄉野況味，不是一般人能夠模仿到位的歌聲。山狗大後生樂團的主唱林鈺婷，也在專輯《簷頭下》唱過〈哥去採茶〉。兩代人的鮮明對比，賦予了從傳統到當代的不同詮釋色彩。這首〈哥去採茶〉本是一首傳統客家歌謠，歌詞由客家女性的角度出發，描述阿哥要到山上去採茶，儘管有時候山路不好走、採茶工作不容易，但阿妹還是希望他能盡量多採一點，期盼著他滿載而歸。歌詞中也點出了3個到山上採茶必須經過的3個地點，壢林、南橋、濫山。</p>
<h4><strong>七、正月牌</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈正月牌〉是六堆高屏地區甚為流傳的一首山歌調，曲調源自美濃地區客家八音「噠仔調」中的【四大調】。曲名〈正月牌〉採自曲詞開頭引用十二月令歌的歌頭。曲調婉轉抒情，歌詞除了以正月到十二月的月令當歌頭之外，更配上六堆客家人的歲時祭儀和昔時生活情趣，「正月是元宵」「二月去採茶」「三月三看鬧熱」，宛如是一首小調型的「鳳求凰」情歌。近年來在全臺各地舉辦客家山歌比賽，〈正月牌〉山歌也是經常被選擇演唱的熱門歌曲之一。</p>
<h4><strong>八、半山謠</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈半山謠〉原為六堆高屏地區甚為流傳的一首山歌調，也是美濃地區頗具地方特色的一首客家歌謠。關於〈半山謠〉歌曲的起源與緣由，在高樹美濃地區有很多不同的傳奇傳說版本，總的來說不外乎：「原為活躍在高樹迦納埔平埔族群，當地客家八音團時常吹奏的一首客家八音噠仔曲〈番仔曲〉。後來美濃竹頭背三腳採茶團，將該首八音曲曲調填入客家詞，成為一首客家山歌曲。民國64年左右，該三腳採茶劇團受邀至臺北新公園演出，才將該首〈番仔曲〉改為〈半山謠〉。」「自從唔識起北風，北風吹來鑼鼓動」，正點出了美濃的地理環境和特殊氣候，以及客家的文化背景。據當地耆老們的說法，原為「番仔曲」的曲調，被客家音樂吸收之後，廣受人們喜愛並流傳普遍，也為族群融合做了最佳見證。</p>
<h4><strong>九、搖兒歌</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈搖兒歌〉是美濃地區的古老山歌，早年客家男人「晴耕雨讀」是份內的事，婦女們除了勤儉持家外，農忙時也得下田工作，有時，男人偶而也會分擔照顧幼兒之事，從搖兒歌原有的歌詞上了解到，這是首爸爸唱的搖籃歌（催眠歌）。依美濃地區耆老們的說法，早期常見在客廳的方桌下，綁上一個簡易的吊床，父親坐在一旁研讀，同時用一隻腳輕搖吊床，若遇幼兒啼哭，就會哼唱這首搖兒歌哄兒入睡。</p>
<h4><strong>十、十朝歌</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這首男女對唱的客家小調〈十朝歌〉，也稱〈初一朝〉。歌曲的內容描述洞房花燭夜之後的年輕夫妻，清早一起床，便開始以這首曲調來對唱，描述夫妻之間有趣的閨房之樂。例如阿哥問妹：「怎麼那麼難起床？」妹說：「腰帶掉到床底下，找呀找半天。」阿哥回答：「有情妹，腰帶放在蚊帳內」；歌中還有一些較親密的口白，例如妻子說：「你骨頭啦！」這首「初一朝」是九腔十八調之一，整曲是三聲音組織的結構，屬於「山歌腔」系統。也因歌頭從初一朝唱到初十朝，才會有〈十朝歌〉或〈初一朝〉之名。</p>
<h4><strong>十一、糶酒歌</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈糶酒歌〉原是臺灣客家三腳採茶戲「張三郎賣茶」十齣戲中，描述賣茶郎張三郎至外地賣茶，辛苦的賺了許多錢，上酒館喝酒。此時，2位酒大姐見他出手大方殷勤招待，3人相互打情罵俏，充滿逗趣調笑的氣氛。此首由酒娘唱出在賣酒之外也希望遇見有緣人，賣茶郎就是她心儀的對象，如歌詞所唱：「食酒愛食竹葉青，採花愛採牡丹心」；「糶酒歌」是典型的「採茶腔系統」五聲音階結構的對唱山歌。演唱〈糶酒歌〉時，曲調因在實詞與實詞之間的唱詞中加了許多的虛字襯詞，如哪、哦、哪哎喲喲等，增加了旋律音韻上委婉的語氣。每個樂句旋律的路徑，上下起伏的勻稱，以及每小節第三拍的重拍切分節奏，都是〈糶酒歌〉曲調如織如訴，旋律往前流動宜注意的動能關鍵。</p>
<h4><strong>十二、送郎</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;〈送郎〉是高屏地區流傳的山歌調，更是美濃老歌手喜歡演唱的一首經典歌謠，因此外界也把「大埔調」、「正月牌」、「半山謠」與「送郎」4者合稱南部四大調，以區隔〈老山歌〉、〈山歌子〉和〈平板〉形成所謂的北部三大調。本曲與「老腔送郎」和近年傳唱之「十八相送」皆為南部〈送郎歌〉的代表曲調。當年賴碧霞老師聽過美濃人演唱的〈送郎歌〉之後，也被其曲調的幽怨性、優雅感所感動，一有機會也會以賴老師慣用的聲腔來詮釋這首聽了必讓人動容的〈送郎歌〉。
上面這12首歌謠，可以說是以客家人音樂為核心，再結合其他族群的歌謠，反映的就是族群300年來的衝突、適應與融合。</p>



<h3><strong>參考文獻</strong></h3>
<p>吳榮順（2021/08）。六堆地區音樂是族群音樂，也是文化圈音樂。<strong>六堆人，4</strong>，5-9。<br>取自https://issuu.com/liuduei300/docs/_c9945ddc8ff1d1（瀏覽日期：2022/04/20）</p>
<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>本節引用本人〈六堆地區音樂是族群音樂，也是文化圈音樂〉一文之部分內容。（吳榮順，2021，頁8-9）<br>
</small>
</div>
</template>
<script>
export default {
  data() {
    return {
    };
  },
  created (){
    document.querySelector('.viewRight > div:first-child').scrollTop = 0
  },
};
</script>