<template>
  <div>
    <div class="title">
      <h2>編輯理念與體例說明</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <h3>壹、《2020臺灣音樂年鑑》的關照面向</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》以臺灣常民生活中的音樂活動為觀察對象，記錄傳統音樂以及現代社會文娛生活所見的藝術（當代創作）音樂、流行音樂與跨界音樂領域的常態脈動，反映民間音樂生活、民俗信仰、歲時祭儀和文化娛樂場域所發生的音樂現象，呈現2020年臺灣音樂活動之實質樣貌。
      </p>
      <h4>一、傳統音樂</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂依族群分類，包含臺灣福佬、客家、原住民等不同族群的音樂特色，著重於考察其在原生環境的活動情形，觀察存見於原生態場域的傳承與發展現狀。例如：南管館閣拍館、整絃、郎君祭，北管的子弟排場、登臺做戲、廟出陣遶境，福佬歌謠的傳唱情況、客家傳統八音及山歌音樂以及臺灣原住民的祭儀音樂等。此外，另以獨立單篇觀察記錄佛、釋、道、法以及釋奠樂等宗教音樂的場域和活動；更以即時、近距離的角度記錄福佬、客家、原住民音樂的流佈現狀，從中觀察各族群傳統音樂的保存、傳揚和流變情形。（如表1）
      </p>
      <span>表1：臺灣傳統音樂次領域分項表</span>
      <table rules="all" style="border:1px solid" cellpadding="5">
        <tbody>
          <tr>
            <td style="vertical-align:middle;" rowspan="9">
              傳統音樂
            </td>

            <td class="tableCenter" colspan="2">族群/分項</td>
            <td class="tableCenter">樂種/樂類</td>
          </tr>
          <tr>
            <td style="vertical-align:middle;" rowspan="7">
              漢族音樂
            </td>

            <td style="vertical-align:middle;" rowspan="3">
              福佬音樂
            </td>

            <td>南管音樂</td>
          </tr>
          <tr>
            <td>北管音樂</td>
          </tr>
          <tr>
            <td>福佬歌謠</td>
          </tr>
          <tr>
            <td colspan="2">客家音樂</td>
          </tr>
          <tr>
            <td style="vertical-align:middle;" rowspan="3">宗教與祀典音樂</td>
            <td>佛、釋教音樂</td>
          </tr>
          <tr>
            <td>道、法教音樂</td>
          </tr>
          <tr>
            <td>釋奠樂及其他</td>
          </tr>
          <tr>
            <td>原住民音樂</td>
            <td colspan="2">
              阿美族、泰雅族、排灣族、布農族、卑南族、魯凱族、鄒族、賽夏族、雅美（達悟）族、邵族、噶瑪蘭族、太魯閣族、撒奇萊雅族、賽德克族、拉阿魯哇族、卡那卡那富族、平埔族
            </td>
          </tr>
        </tbody>
      </table>
      <br />
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》投注大量人力資源對臺灣原住民族的音樂展開田野調查，其中亦包含對臺灣平埔族的音樂活動觀察記錄。近年來在平埔族人自我民族意識的覺醒以及學者多方的努力之下，復振文化的成果在各地結出甜美的果實。我們一方面為平埔族人的努力感到欣慰，但是另一方面卻也憂心忡忡，因為平埔族幾百年來的領域分合、部落遷移、族群認同以及政治經濟等因素，現今能夠呈現的音樂活動，與其他16族的原住民族群相對而言為數甚少，2020年鑑中收錄了大武壠族、馬卡道族、噶哈巫族、西拉雅族、拍瀑拉族、道卡斯族等平埔族人的音樂活動紀錄，是年鑑編輯團隊今年觀察到的音樂現況。
      </p>
      <h4>二、藝術（當代創作）音樂</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術（當代創作）音樂發生場域包括了精緻的舞臺表演場所、或是藝術節、小眾表演場地…等非傳統樂種的活動場域。本領域著重觀察當代藝術音樂創作的活動，從局內、局外、遵循傳統、發揚創新等多角度、多層次的涵蓋，希能完整記錄一整年臺灣音樂創作的脈動，並提出相關的評述及觀察。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術（當代創作）音樂以藝術原創性為訴求，分為國樂、西樂及混合編制兩項目（如表2），此分類係依產生和傳佈的人文背景範疇作為區分，亦依所使用的樂器和音樂語彙做區分。分別以國樂器（含人聲）以及西洋樂器或混合編制（含人聲）做為音樂表現的載體，演奏（唱）具有原創性的當代作品，特別著重觀察國人作品以及臺灣傳統音樂素材在此類藝術創作領域中的應用、改寫與再製情況。
      </p>
      <span>表2：藝術（當代創作）音樂次領域分項表</span>
      <table rules="all" style="border:1px solid;width:60%" cellpadding="5">
        <tbody>
          <tr>
            <td style="vertical-align: middle;" rowspan="2">藝術（當代創作）音樂</td>
            <td>國樂</td>
          </tr>
          <tr>
            <td>西樂及混合編制</td>
          </tr>
        </tbody>
      </table>
      <br />
      <h4>三、流行音樂</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂有其自成一體的產業結構背景，透過出版包裝、仰賴大眾傳播媒體平臺為其展演媒介。其產生與傳播的過程迥異於上述各種自然族群音樂、藝術音樂創作的發展模式，其內質與音樂語彙亦與其他音樂類型大相逕庭。《2020臺灣音樂年鑑》藉由多角度的觀察，記錄流行音樂相關政策、國內外獲獎情形、民間團體作為、人文生態及出版等面向。
      </p>
      <h4>四、跨界音樂與其他</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂、藝術音樂、流行音樂之外，臺灣社會尚有運用不同素材和技法產生的跨界音樂。諸如：客家歌謠結合流行音樂、南管音樂結合劇場或舞蹈概念、國樂結合爵士音樂、甚或原住民音樂結合世界音樂素材…等，以及隨著資訊和人口流動而產生的新住民音樂。這些都是臺灣音樂的實況脈動，值得加以書寫與記錄。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關於「跨界音樂」的定義，本年鑑援用「傳藝金曲獎獎勵要點」中的相關條文：「跨界音樂：指風格與表現方式介於藝術音樂、流行音樂、傳統音樂或現代音樂之間，融合科技音樂等不同音樂之素材與技法進行創作或改編之音樂。」<sup>1</sup>除了上述樂種的跨越，跨界音樂實質上更有跨領域、跨文化等交相疊合的音樂現象。意指音樂不僅做為單一項類別之存見，經常是以多元異變的樣貌出現。《2020臺灣音樂年鑑》對跨界音樂的觀察，實際上包含跨界樂團、新住民音樂、世界音樂等範疇，討論這種音樂型態及流動現象，翔實呈現臺灣音樂的時代特質和地域性表徵，突出臺灣音樂與世界音樂的交流對話內容及音樂人文場域流動的趨勢脈絡。
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;事實上，跨界音樂的產生與流布樣態變異之大、內容涵蓋範圍之廣，其分類基準和型態內質目前實難定論。然因跨界現象是當代持續發生、進行中的趨勢，在年鑑中必然要加以記錄。至於因應跨界所產生的音樂內容質變與量變，其表演形式與表演內容的變異程度，則因個案而異。因此本年鑑中將音樂跨界的現象分為二部分加以記錄：其一，在每一子領域的蹲點紀錄表中呈現跨界的標註，提醒讀者各子領域的主體性以及跨界現象持續發生的趨勢。其二，對於那些呈現跨界、跨領域、跨文化的音樂活動，另設專章記錄與觀察，即時地呈現音樂跨界的實況。
      </p>
      <h3>貳、《2020臺灣音樂年鑑》的內容架構</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》在篇目上分為4篇，包含14個子領域，內容含括對各領域的活動觀察記錄，收錄2020年發生或產出在臺灣文化場域中的所有音樂事象。以各領域的音樂活動月曆、活動蹲點紀錄與專文評介為主要內容，文後另有附錄提供各領域之重要團體/個人名錄以及重要音樂活動一覽表，供國人參考。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於每個音樂領域的活動多元龐雜、活躍程度不一，研究者從團體/個人的代表性、活動特殊性、類別多元性、地域平衡性四層面考量活動內容的選材與記錄。另邀請4位學界專家以總覽的角度，提出對臺灣音樂文化生態的評論。此外，本年鑑精選51支年度活動影像片段以供參考，希能呈現臺灣音樂活動的實況。
      </p>
      <p style="margin:0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2019臺灣音樂年鑑》之章節架構如下：</p>
      <p style="margin:0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;序</p>
      <ul style="list-style:none">
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;編輯理念與體例說明</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度活動觀察與評介</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂篇</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術（當代創作）音樂篇</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂篇</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界音樂與其他篇</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化評論</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度活動影像精選</li>
        <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;附錄</li>
      </ul>
      <br />
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;茲將各章節所涵蓋之內容簡要說明如下：</p>
      <h4>一、編輯理念與體例說明</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》的編輯理念與體例，包含族群分類、編輯凡例等，皆於此篇說明。
      </p>
      <h4>二、年度活動觀察與評介</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度活動觀察與評介為《2020臺灣音樂年鑑》的核心內容，由各領域的專家學者進行調查研究與撰稿，內容包含活動觀察與評介專文、音樂活動月曆、活動觀察紀錄三種內容。各領域皆以活動月曆詳實記載各種音樂相關活動的性質、舉辦時間和地點，並擇要進行實地蹲點觀察的敘寫，揭示音樂活動的實況。由專家學者提出的評介專文則能補充對該領域的總體觀察及質的論述，深入觀想各領域音樂活動的傳承與發展面向。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;活動蹲點紀錄以2020年1月1日至2020年12月31日之間的臺灣音樂活動為觀察對象，分為展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策等7個不同主題，根據活動的性質進行相應呈述，並依時序客觀記述本年度發生在臺灣的音樂人事物概況。
      </p>
      <span>（一）展演活動：個人或團體的介紹/活動紀錄/時間/地點/觀察與評介</span
      ><br />
      <span>（二）祭儀活動：個人或團體的介紹/活動紀錄/時間/地點/觀察與評介</span><br />
      <span>（三）推廣教育：個人或團體的介紹/活動紀錄/時間/地點/觀察與評介</span><br />
      <span>（四）傳習活動：個人或團體的介紹/活動紀錄/時間/地點/觀察與評介</span><br />
      <span>（五）國際與兩岸交流：活動名稱/時間/地點/個人（團體）簡介/活動簡介及內容/觀察與評介</span><br />
      <span>（六）研究與出版：研究者或作者簡介/研究或出版品摘要/觀察與評介</span><br />
      <span>（七）文化政策：發佈機構/發佈時間/政策內容/實施現況/實施效益評介</span><br /><br />
      <h4>三、文化評論</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化評論部份共有傳統音樂、藝術（當代創作）音樂、流行音樂與跨界音樂等4篇關於臺灣音樂文化及生態的評論，提供讀者參考。
      </p>
      <h4>四、年度活動影像精選</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年度共收錄各領域執行研究期間收集的51段音樂活動影像精華，在文字和圖像紀錄之外，以影音呈現本年度部份音樂活動的實況；其中有傳統館閣活動、民俗祭儀音樂、亦有創作演出紀錄，呈現臺灣音樂的動態。
      </p>
      <h4>五、附錄</h4>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;經過一整年的田野調查，研究團隊整理田野對象附記於「團體及個人名錄」中，並將各領域年度重要音樂活動彙整為「重要音樂活動一覽表」，以供讀者查找。希冀未來的研究者能夠踏尋年鑑研究團隊的足跡，持續研究並傳揚多元並蓄的臺灣音樂。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在上述各環節的內容中，讀者能透過評介文章，對該領域的活動進行宏觀式了解，再經由月曆與活動觀察知悉具體的細節。《2020臺灣音樂年鑑》之編輯希能提供國人一份鉅細靡遺的臺灣音樂年度活動資料，為臺灣留下珍貴的音樂歷史紀錄。
      </p>
      <h3>參、《2020臺灣音樂年鑑》編輯凡例</h3>
      <p>
        一、本文鑑的文獻引用方式，參考美國心理協會 （American Psychological Association） 所發行的APA 格式（APA style）。
      </p>
      <p>
        二、若於論述中需引用音樂的採譜紀錄，在實際具有節拍理論的音樂類型中，採用西方音樂理論以小節線（實線）來表現音樂節拍（meter）的概念，至於並不具有節拍理論的樂種，則以虛線標示出拍子的分割方式，而每個音的節奏（rhythm）與樂曲整體速度（tempo）的記譜方式，則與西方記譜法相同。
      </p>
      <p>
        三、有關音高標示的補充說明<br>
        （一）在音樂譜例中，欲表現樂曲的實際音高時，採用西方音樂文獻通用的標示方法「CC&ndash; C &ndash; c &ndash; c' &ndash; c'' &ndash;  c'''」（great/smallmethod），其相應的音域如下列說明：
      </p>
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c' = 中央C</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a' = 在中央C 之上的A</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c'' = 較中央C 高一個八度的 C</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c = 較中央C 低一個八度的 C</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C = 較中央C 低兩個八度的C</span><br /><br />
      <p>
        （二）在文字敘述中，一律以唱名來表示相對的音程關係，而不強調固定音高，比如以「la-mi-sol-mi」代表「完全四度下行－小三度上行－小三度下行」的音程關係。
      </p>
      <span>四、音樂譜例在樂譜開頭處的各項標示，說明如下: </span><br />
      <span>（一）正中央為曲目名稱，此名稱乃是演唱（奏）者所告知的曲名或是歷史錄音的出版名稱。</span><br />
      <span>（二）左上方的標示，包括首音的實際音高、樂曲的類型、以及曲調的類型。後兩者乃是依據本論文提出的分類原則而獲致的分類結果。 </span
      ><br />
      <span>（三）右上方的標示，是有關參與人員以及時間、地點的資料。 </span><br />
      <span>（四）速度的標示，放置於第一行樂譜的譜號上方，而每當速度改變時，會於該樂段起始處重新標示速度。</span><br /><br />
      
      <span>五、符號之指定用法：</span><br />
      <span>（一）文字部分</span><br />
      <div class="pa4">
        <span
          >書籍、期刊、學位論文名稱、影片、唱片專輯，以《》標示。</span
        ><br />
        <span
          >單篇文章、期刊論文、研討會論文以〈〉標示。英文書寫方式則依據APA格式。</span
        ><br />
        <span
          >短引文、計畫案名稱、團體、活動、主題等，以「」表示，然年鑑的書寫會頻繁提到團體名稱，因此除行文上需強調團體名稱外，一律不加「」。</span>
      </div>
      <br />
      <span>（二）音樂部分</span><br />
      <div class="pa4">
        <span
          >專輯、劇目、套曲、藝術（當代創作）音樂作品名稱，以《》標記。</span
        ><br />
        <span>單曲、樂章以〈〉標記。</span><br />
        <span>曲牌、唱腔、門頭、素材以【】表示。</span>
      </div>
      <br />
      <span>六、時間相關格式</span><br />
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在文章中提及世紀、年代、年月日採用西元紀年，以阿拉伯數字表示。然需標示出年號者，以西元後方的括號補充說明並以國字表示，如西元1811年（嘉慶十六年）。若必須表示民國時，以西元後方的括號補充說明，如1982年（民71）。在表格中的活動日期表示格式為2011/01/01（/ 為半型）；連續日的表示格式為01/01-12/31（-為半型）。時間表示格式為14:00-19:30。
      </p>
      <p>
        七、有關原住民族語的拼音，皆統一採用教育部與行政院原住民族委員會於2005年（民94）12月15日頒佈之「原住民族語言書寫系統」（台語字第0940163297號、原民教字第09400355912號）中，所運用的拼音方式。
      </p>
      <p>
        八、英文名詞的用法，在專有名詞方面，原則上以中文翻譯行之，並於此名詞首次出現於該章節時，以括號來附加原文說明。
      </p>
      <p>
        九、臺灣音樂一律以正體「臺」字書寫；團體名稱則依其立案名稱登載，有作「台灣」書寫者為其立案名稱之沿用。
      </p>
      <h3>肆、封面視覺意象說明</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》的美術設計延續《2018臺灣音樂年鑑》的設計概念，並進行不同色系的調整，以呈現系列的一致性。《2020臺灣音樂年鑑》主視覺設計運用萬花筒的視覺印象，設計者認為萬花筒的概念包含鏡面的反射及多種音樂領域的演奏/唱影像視覺共構，具有全面展示與多元包容性，應能傳達臺灣音樂多元豐富的現狀。《2020臺灣音樂年鑑》封面以融合與多元發展為主調，兼收福佬、客家、原住民族群音樂影像；跨越國樂、西樂的東西藩籬；兼容宗教、流行與跨界音樂領域，呈現多元音樂的樣貌。透過年度精選照片的陳列，表達不同領域背景的音樂特色，並以鮮明的主色作為底色，顯示臺灣獨有的音樂美學。
      </p>
      <hr />
      <p></p>
      <div class="mobileSmall" style="text-align:left;">
        <small
          >1.參見國立傳統藝術中心網站「傳藝金曲獎獎勵要點」https://www.ncfta.gov.tw/information_45_95889.html（瀏覽日期：2020/12/03）</small
        >
      </div>
    </div>
  </div>
</template>

<style lang="scss" scoped>
@media (max-width: 576px) {
  hr{
    display: block !important;
  }
  .mobileSmall{
    line-height: 1;
  }
}
</style>

