<template>
  <div>
    <div class="title">
      <h2>原住民音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>

    <h3>一、阿美族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>4月至5月</p>
          </td>
          <td>
            <p>海祭（milalikis/ misacepo）</p>
          </td>
          <td>
            <p>阿美族人相信祖先是渡海而來，因此為感謝海神護佑祖先登陸而有海祭。</p>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p>7月至9月</p>
          </td>
          <td>
            <p>豐年祭（ilisin）</p>
          </td>
          <td>
            <p>
              阿美族原為種小米的農業社會，每當小米收割，各部落分別舉行盛大的慶典活動，以感謝神靈的恩惠，即為豐年祭的起源。今主要於稻米收成後舉行。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>二、泰雅族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/02/21</p>
          </td>
          <td>
            <p>小米播種祭</p>
          </td>
          <td>
            <p>
              由桃園市復興區觀光導覽協會主辦的改良版小米播種祭，是將小米的播種程序以先培苗再批布布種的方式，是給一般民眾體驗原住民祭典儀式的結合觀光產業的活動。祭典仍然保存耆老祈福的簡單儀式，才開始進行播種活動，達到保存傳統文化與推廣教育的目的。
            </p>
          </td>
          <td>
            <p>桃園市復興區觀光導覽協會主辦</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/09/18</p>
          </td>
          <td>
            <p>泰雅原舞工坊「2021臺中兒童藝術節－幸福童話城：部落歌舞劇《樂舞藝齊趣》」</p>
          </td>
          <td>
            <p>
              由臺中市文化局主辦的兒童藝術節，已經有10幾年的歷史，主要都以臺中在地的表演藝術團隊為主。此次泰雅原舞工坊以主題《樂舞藝齊趣》的創作型歌舞劇，內容是從泰雅族傳統樂器及生活用具作為樂音，透過舞蹈和音樂的表現，營造出過去傳統部落孩童嬉戲的美好世界。
            </p>
          </td>
          <td>
            <p>臺中市政府文化局主辦</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/10/23</p>
          </td>
          <td>
            <p>傳源文化藝術團「舞劇《源流Qinplan》」</p>
          </td>
          <td>
            <p>
              傳源文化藝術團的年度創作樂舞劇公演，旨在懷念那些沒有書寫系統的泰雅人，以口述傳統傳承文化知識為核心，來記憶部落從起源、遷徙、家族譜系、民間傳說、生命禮俗歌詠、古謠與生活傳唱等，來傳遞信息，與見證歷史故事，傳承族群記憶。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p>2021/10/30、11/06、11/13、11/20、11/27</p>
          </td>
          <td>
            <p>親愛愛樂「藝FUN線上舞臺計畫－系列線上音樂會」</p>
          </td>
          <td>
            <p>
              本計畫為文化部7月宣布攜手國家表演藝術中心與國家兩廳院，透過示範演出及公開徵件，推動售票型的線上演出。親愛愛樂透過這次「線上攜手音樂會」，分別公開首演團員從去年開始嘗試創作的各種音樂小品，並選擇融入街頭藝人自由打賞的概念，讓觀眾自己於線上購票時自行決定金額，可說是原住民表演團體的創新表演型態。
            </p>
          </td>
          <td>
            <p>文化部主辦</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/12/10</p>
          </td>
          <td>
            <p>
              傳源文化藝術團「110年文化部原住民村落文化發展補助計畫『舌根上的聲命記憶』之Lmamu
              Msgamil na Maybagah司馬限部落古謠吟唱溯源計畫成果發表」
            </p>
          </td>
          <td>
            <p>
              本活動為傳源文化藝術團執行110年文化部原住民村落文化補助&mdash;「Lmamu Msqamil na
              Maibagah」司馬限部落古謠吟唱溯源計畫。為凝聚部落在地共識，集結了幼年、青年、老年參與活動，成果發表亦邀請了受訪耆老參與演出，以及部落青年演繹採集歌謠的跨域編創。讓在場觀眾不只能聽到耆老最純真的聲音，也看見青年為保存在地文化的努力。
            </p>
          </td>
          <td>
            <p>文化部主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>三、排灣族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/01/27-02/09</p>
          </td>
          <td>
            <p>文樂部落「pasau送祖靈祭」</p>
          </td>
          <td>
            <p>
              文樂部落於2020年4月2日至4月6日舉辦迎祖靈祭（maljeveq），祭典結束後會留下一位善靈與家人共同生活一年；而隔年再舉辦送祖靈祭（pasau）送走祖靈，而兩者最大的差別為送祖靈祭沒有刺球儀式。
            </p>
            <p>今年度（2021）的祭典從1月27日至2月9日， 2月6日為最主要的祭儀時間。</p>
          </td>
          <td>
            <p>屏東縣來義鄉文樂部落主辦</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/10/03</p>
          </td>
          <td>
            <p>細雨灑落群山－查馬克．法拉屋樂追思音樂會</p>
          </td>
          <td>
            <p>
              泰武古謠傳唱的創立者查馬克．法拉屋樂於2021年8月逝世，感念其重要性，在10月3日於屏東演藝廳音樂廳舉辦追思音樂會，除了泰武古謠傳唱、國小古謠隊、泰武及佳興部落耆老的演唱外，亦有吳昊恩、王宏恩、戴曉君、少妮瑤．久分勒分、張逸軍藉由演出懷念查馬克。
            </p>
          </td>
          <td>
            <p>泰武古謠傳唱、風潮音樂主辦</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/12/11-12/12</p>
          </td>
          <td>
            <p>斜坡上的藝術節</p>
          </td>
          <td>
            <p>
              排灣族與魯凱族人自稱為kacalisiyan，意指「斜坡上的子民」，「斜坡上的藝術節」即為一個呈現排灣族和魯凱族豐富文化底蘊的場域，藝術節包含斜坡樂團大賽、部落青年會及國小古謠隊表演等，亦邀請多位知名歌手登臺演出。
            </p>
          </td>
          <td>
            <p>屏東縣政府原住民處主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>四、布農族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>1月至3月</p>
          </td>
          <td>
            <p>播種祭</p>
          </td>
          <td>
            <p>
              開始播種的祭祀，部落耆老率族人向天神、祖靈祈求風調雨順農作豐收，隨後族人撒播小米種子，手持鋤頭等工具使小米種子翻進土中。演唱「祈禱小米豐收歌」（pasibutbut）。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>4月至5月</p>
          </td>
          <td>
            <p>射耳祭</p>
          </td>
          <td>
            <p>
              射耳祭是一年中布農族最盛大的祭典。祭典當天，由全年打獵最多者點火烤獸肉，並熄掉全社之火種，再重新點燃，象徵「薪火相傳」之意。然後全聚落男人輪流射鹿耳，接下來全聚落的人再分食些射下的鹿耳，之後，大家便開始唱獵獲凱旋歌、打耳祭之歌...等。隔天，會在祭場上進行傳統祭儀，女性因禁忌不得進入。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>6月至7月</p>
          </td>
          <td>
            <p>收穫祭</p>
          </td>
          <td>
            <p>割粟前的始割儀式與祭祀祖先，祈求平安豐收。</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>7月至8月</p>
          </td>
          <td>
            <p>嬰兒祭</p>
          </td>
          <td>
            <p>
              家中若有在一年中誕生嬰兒的，須預先釀酒，在嬰兒祭當天，首次給嬰兒戴上項鍊及穿上族服，並且為嬰兒命名，而其他子女也會進行「鑿齒」儀式。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>8月至9月</p>
          </td>
          <td>
            <p>新年祭</p>
          </td>
          <td>
            <p>歡慶穀物收成與破舊歲。</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>9月至10月</p>
          </td>
          <td>
            <p>小米進倉祭</p>
          </td>
          <td>
            <p>收成的農作全搬進家中穀倉之後舉行，並祭祀祖先。</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>五、卑南族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>3月至4月</p>
          </td>
          <td>
            <p>小米除草祭暨除草完工慶（mugamut）</p>
          </td>
          <td>
            <p>婦女幫工制度到小米田除完草後的慶祝活動。</p>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p>7月</p>
          </td>
          <td>
            <p>小米收穫祭</p>
            <p>（kemaderunan）</p>
          </td>
          <td>
            <p>5、6月小米熟成開始收割，7月時舉行收穫祭。</p>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p>11月</p>
          </td>
          <td>
            <p>猴祭（kiyalutung）</p>
          </td>
          <td>
            <p>
              卑南族10個部落中，有3個部落沒有猴祭的習俗，分別是阿里擺部落、龍過脈部落、利嘉部落。其他7個部落會舉辦猴祭，但其中的寶桑部落並不像其他6個部落用傳統的方式舉行猴祭，是用報佳音（semimusimuk）的方式代替。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
            <p>12月中旬至隔年元旦</p>
          </td>
          <td>
            <p>大狩獵祭（mangayaw）</p>
          </td>
          <td>
            <p>
              12月中旬一直到元旦，是一連串祭典活動，由少年muvasivas（刺猴儀式）
              開始，緊接著為mangayaw（大獵祭），之後為除喪祭。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>六、魯凱族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/10/02</p>
          </td>
          <td>
            <p>2021世代之聲－臺灣族群音樂紀實系列「青葉－美好之地」</p>
          </td>
          <td>
            <p>
              「青葉－美好之地」音樂會以傳統魯凱族文化與歌聲，結合現代演奏樂器、燈光表演，敘述青葉部落遷移80年間的歷史故事。
            </p>
          </td>
          <td>
            <p>青葉魯凱兒童歌謠合唱團演出</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>七、鄒族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動主題</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/01/01</p>
          </td>
          <td>
            <p>鄒族播種祭（Miapo）</p>
          </td>
          <td>
            <p>
              阿里山鄒族的歲時祭儀中，每年的國歷年初一或2月是小米播種祭，miapo在鄒族語中即是「撒種」之意。鄒族一年的序幕就是由小米播種祭揭開的，在新的一年來臨時，族人在從事耕作活動前，必須先舉行播種儀式。
            </p>
          </td>
          <td>
            <p>特富野社、達邦社各氏族長老於自家的祭屋及田地舉行祭儀。</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/02/26</p>
          </td>
          <td>
            <p>鄒族特富野部落戰祭（Mayasvi）</p>
          </td>
          <td>
            <p>
              每年7、8月小米祭（Homeyaya）結束後的長老會議將決定下一年是否舉行戰祭（Mayasvi），遂於隔年元月的長老會議中決定舉辦日期，並交由庫巴文化發展協會規劃執行之方案，由於整個活動係由協會來辦理，因此不另設Mayasvi祭典委員會。
            </p>
          </td>
          <td>
            <p>嘉義縣鄒族庫巴特富野社文化發展協會主辦，因疫情縮短為1日。</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>2021/07/19</p>
            <p>鄒族達邦社</p>
            <p>2021/08/06</p>
            <p>鄒族特富野社</p>
          </td>
          <td>
            <p>鄒族小米收穫祭（Homeyaya）</p>
          </td>
          <td>
            <p>
              每年7、8月間小米成熟時節所舉行的粟作祭儀，也是鄒族人的過年。主要祭祀為掌管小米生長的粟女神。家族間亦會互訪，午後婦女便會聚集於祭屋內編摺茅草，由長輩計算家族人口的象徵，祭儀尾末家族人員會齊聚祭屋內，由長老為成員們祈福。
            </p>
          </td>
          <td>
            <p>特富野社、達邦社各氏族長老於自家的祭屋舉行祭儀；因疫情而未開放旅外族人參與。</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>八、賽夏族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>11月</p>
          </td>
          <td>
            <h4>祖靈祭（paSbaki'）</h4>
          </td>
          <td>
            <p>
              祖靈祭分為春季的6月稻米播種與秋季的農曆11月兩次，主要是祭祀過世的列祖列宗，由2位長老代表向東方獻給祖先。祭品分為兩份，向東的給善靈，向西的給凶死的靈。
            </p>
          </td>
          <td>
            <p>2021年6月因疫情關係，舉行時間為11月。</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>九、雅美（達悟）族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2月</p>
          </td>
          <td>
            <p>招魚祭（mivanwa）</p>
          </td>
          <td>
            <p>
              以飛魚為歲時祭儀主軸的達悟族人，部落耆老觀察天象、月亮及潮汐，每年舉辦招魚祭時間不一，但大多在農曆年左右，紅頭部落先辦後，其他5個部落也會緊接著舉辦招魚祭，在招魚祭過後就要展開捕飛魚的準備工作。
            </p>
          </td>
          <td>
            <p>紅頭部落、東清部落、朗島部落、野銀部落族人舉行祭儀。</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十、邵族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>農曆2月20日</p>
          </td>
          <td>
            <p>陸稻整園祭</p>
          </td>
          <td>
            <p>
              每年農曆2月20日為邵族歲時祭儀中的陸稻整園祭（Malhakath）。在祭儀之前，種植地上的草與樹都已砍並燒除。祭儀當天每戶將準備盛米籃（qafay）裝糯米飯送至祭場，並由Shinshii女祭司向祖靈預告即將種植陸稻，並為3月初即將來臨的播種做好準備。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆3月</p>
          </td>
          <td>
            <p>播種祭</p>
          </td>
          <td>
            <p>
              為播種陸稻的祭儀，第一天，部落的所有族人都休息，由部落中各戶帶7、8歲至14、15歲的孩子上山，做為象徵性的播種。凡是上山的人，都不可以吃鹽，以避免作物枯死。在這一天同時進行的活動是「架設鞦韆」，鞦韆象徵著作物將來能生長得高大又茂盛。
            </p>
            <p>
              第二天，由先生媽主持告祖祭儀，祭祀邵族的祖靈，祈求作物能順利成長，以及族人能平安健康。
            </p>
            <p>
              第三天，族人仍休息直到第四天的清晨，才上山播種，當播種至一半時須由先生媽再主持一次祭祀儀式，以糯米糕作祭品，續求作物的成長及為族人祈福。至此，播種祭始告全部結束。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆3月1日起</p>
          </td>
          <td>
            <p>鞦韆祭</p>
          </td>
          <td>
            <p>
              每年農曆3月1日起，辦理的播種祭中，鞦韆祭為其中一項重要儀式，為祈求稻穗豐收富足平安過一年。在邵族的傳統，風吹稻穗之時，有如鞦韆之搖擺，因此盪得越高，象徵稻穗作物將來長得茂盛飽穗。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆5月20日</p>
          </td>
          <td>
            <p>水田整田祭</p>
          </td>
          <td>
            <p>
              農曆5月20日是為邵族一年一度的水田整田祭，祭典從08:30開始，於南投縣魚池鄉伊達邵社區公有祭祀場，由陳忠成長老領唱。祭品為盛米籃（qafay）盛裝米飯，但因應疫情，今年建議家族或鄰居家戶委派1位代表拿祭品至祭場。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆6月3日</p>
          </td>
          <td>
            <p>水田祈安祭</p>
          </td>
          <td>
            <p>
              每年農曆6月3日，為邵族的水田祈安祭Mulalu Muramaz，而muramaz
              是穩的意思。透過水田祈安祭祈禱水稻收穫平安。儀式於陳姓祭司家前，在盛米籃（qafay）裡擺放一些白米，每一個籃子代表一戶邵族人家。讓5位先生媽（女祭司）shinshii唸禱，請祖靈前來享用，並祖靈報告以及祈求族人種植的水田農作能夠安穩豐收。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆7月1日</p>
          </td>
          <td>
            <p>狩獵祭</p>
          </td>
          <td>
            <p>
              狩獵祭Matansuun為邵族傳統祭儀活動，於每年的農曆7月1日時進行。每戶搬出祖靈籃，籃中供奉祖先的衣物、飾物。祭儀分成兩組進行石氏頭人25家戶以及袁氏頭人24家戶，族人們將自家的祖靈籃分別放置於袁氏及石氏頭人家，石氏頭人家由石至寶祭司、石累祭司以及陳賢美祭司與祖靈對話；袁氏頭人家由石玉英祭司、毛美麗祭司與祖靈對話，一同祈求祖靈庇佑族人上山狩獵及湖邊捕魚都能平安與豐收。祭儀中所唱的歌曲為打獵歌，屬於平日也可以傳唱的古歌。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆7月3日</p>
          </td>
          <td>
            <p>白鰻祭</p>
          </td>
          <td>
            <p>
              農曆7月3日，各戶家主會準備白鰻麻糬，每一條白鰻麻糬上都貼有姓名紅紙，並將自家公媽籃拿到頭人家中，請先生媽隆重祭禱，灑酒恭請祖靈前來享用，同時也請祖靈保佑子孫平安、豐收。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>農曆8月1日</p>
          </td>
          <td>
            <p>祖靈祭</p>
          </td>
          <td>
            <p>
              農曆7月的最後一天，邵族人開始奏杵音，早期舂石音只能由部落的婦女敲奏，現今已無此限制。在過年的第一天，由先生媽主持祭祀祖靈的儀式，部落內所有的男性族人都要參加擦手臂除檅儀式。在月中之後，年輕族人於白天工作，夜間才繼續歌舞為樂。整個祭儀期間，分別有為8歲至12歲孩童舉行的鑿齒儀式與蓋祖靈屋，是先生媽的專屬工作，祭儀進行一半，須舉行甜酒祭祖靈的儀式，並將代表邵族最高祖靈的日月盾牌，供奉在祖靈屋內。
            </p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十一、噶瑪蘭族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>4月、7月、8月</p>
          </td>
          <td>
            <p>海祭（拜海）</p>
          </td>
          <td>
            <p>
              噶瑪蘭族選擇一到數天的時間，在靠近部落的海灘上舉行，祭拜祖靈及掌管海洋的神靈，祈求航海順利、漁獲豐收。
            </p>
          </td>
          <td>
            <p>新社部落約為3、4月、大峰峰部落約在7月、立德部落與樟原部落則在8月。</p>
          </td>
        </tr>
        <tr>
          <td>
            <p>7月、8月</p>
          </td>
          <td>
            <p>豐年祭</p>
          </td>
          <td>
            <p>
              每年的噶瑪蘭豐年祭，是族人歡慶豐收的季節。豐年祭第一天，由部落領袖，指派體格壯碩的年齡階級青年前往報訊息，並交換信物。迎接報信青年的部落耆老，在大葉山欖樹下，報信青年，以豐年歌舞傳達訊息，告知臨近部落，即將辦豐年祭。晚間便會傳唱歌謠及舞蹈。
            </p>
          </td>
          <td>
            <p>今年度因疫情關係，無對外公告。</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十二、太魯閣族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>10-12月</p>
          </td>
          <td>
            <p>感恩祭Mgay Bari</p>
          </td>
          <td>
            <p>
              感恩祭原舉辦於每年10月15日小米收割後，為族人舉行祭典酬謝祖靈之重要祭儀，族人以虔誠之心祭拜祖靈、感謝祖靈庇佑，也祈求來年之家庭安康及豐收。
            </p>
          </td>
          <td>
            <p>花蓮縣吉安鄉公所、花蓮縣新城鄉公所、花蓮縣萬榮鄉公所、花蓮縣秀林鄉公所主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十三、撒奇萊雅族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/10/02</p>
          </td>
          <td>
            <p>火神祭Palamal</p>
          </td>
          <td>
            <p>
              Palamal火神祭為撒奇萊雅族後人對祖先的追思祭典。以1878年加禮宛事件為祭典核心概念，屬於跨部落的全族紀念性活動。加禮宛事件發生時，達固部灣部落（Takubuan）是當時最大的部落，部落外圍種有刺竹防禦。清兵因刺竹隔離而無法接近部落，最後引火射箭攻擊，造成部落茅草屋燒毀、族人傷亡。之後，族人因分散各地而無法祭祀在事件中傷亡的先祖。歷經1世紀後，族人以火神祭弔唁祭祀頭目夫婦以及在加禮宛事件中犧牲的族人。火神祭並非新創之祭典，在撒奇萊雅族的傳統，火神祭為喪禮儀式，只要有1人過世便可舉辦此儀式，而後族人將此傳統擴大舉辦，弔念當時加禮宛事件所犧牲傷亡先靈。火神祭除了紀念歷史事件外，更有凝聚民族認同的意義。
            </p>
          </td>
          <td>
            <p>花蓮縣達固部灣文化發展協會主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十四、賽德克族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動主題</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2月至3月</p>
          </td>
          <td>
            <p>播種祭</p>
          </td>
          <td>
            <p>
              小米播種祭約於每年的2-3月間舉行，小米播種祭約進行三天兩夜，在族人遵循族規（Gaya）的情境下莊嚴肅穆地進行。第一天以家庭為單位，要召回所有的家庭成員返回部落參加祭祀活動，當天傍晚要儲備食物，獵狗要栓在屋內，就寢之前大家要保持安靜，全區域進入宵禁狀態；第二天全體族人只能待在自家屋裡，不得喧嘩、不得生火或煮食、不可縫衣織布、不可使用刀具利器等；第三天各部落族人於拂曉之前即起，燃舉火把、扶老攜幼前往指定的祭祀祭壇，在副祭司的帶領下依序進行「Cmucuc」的祈求豐收儀式。
            </p>
          </td>
        </tr>
        <tr>
          <td>
            <p>12月31日</p>
          </td>
          <td>
            <p>收穫祭（祖靈祭）</p>
          </td>
          <td>
            <p>
              收穫祭約於每年的12月31日舉行，其活動規模與播種祭相同，要遵守的族規也與播種祭雷同，即由部落領導人協同長老數人同赴主祭司的家中商討關收穫事宜，決定祭祀活動的時日；舉行收穫祭當天，收穫祭祀團於天亮之前要完成採集小米穗約3把，但每一把小米穗中的小米穗串是由不同的小米田所摘取的，並攜至收穫祭壇進行祭祀儀式。收穫祭祀團於天色初明之際返回部落主祭司的家中，此時各部落的領導人已在那兒恭候收穫祭祀團的到來。各部落的領導人會攜帶各式各樣的饋贈品送給收穫祭祀團，短暫歡聚之後，各部落領導人即返回各自的部落，向部落族人宣佈可以開始採收小米。
            </p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十五、拉阿魯哇族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/03/20-03/21</p>
          </td>
          <td>
            <p>聖貝祭</p>
          </td>
          <td>
            <p>
              拉阿魯哇族最重要的祭儀，原為美壠社特有的祭儀，現在則有雁爾社、排剪社和美壠社三社同時舉行此大祭。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十六、卡那卡那富族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/10/09</p>
          </td>
          <td>
            <p>米貢祭</p>
          </td>
          <td>
            <p>
              「米貢」在卡那卡那富族語為小米的意思，米貢祭在小米收成時舉行，意指一年的結束，祈求祖靈神與地神庇佑族人。
            </p>
          </td>
          <td>
            <p>臺灣卡那卡那富族發展協會主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十七、平埔族－大武壠族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/04/24</p>
          </td>
          <td>
            <p>第七屆大武壠歌舞文化節</p>
          </td>
          <td>
            <p>
              大武壠歌舞文化節結合傳統文化概念，近幾年的文化節主題是「乞雨」，族人重新呈現大武壠消失60年的「乞雨儀式」。除了主儀式之外，今年亦有《回家跳舞》新書發表會，樂舞表演包含小林國小陶笛演奏、日光小林大鼓陣及其他友好團體交流演出。
            </p>
          </td>
          <td>
            <p>高雄市杉林區日光小林社區發展協會、大滿舞團主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十八、平埔族－馬卡道族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/11/19、12/18-12/19、2022/02/12</p>
          </td>
          <td>
            <p>屏東縣馬卡道族聯合夜祭</p>
          </td>
          <td>
            <p>
              屏東縣馬卡道族聯合夜祭共計3個場次，包含農曆10月15日（國曆11月19日）的內埔老埤、農曆11月15日（國曆12月18日、19日）高樹加蚋埔、農曆正月15日（國曆2022年2月12日）的萬巒加匏朗夜祭。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <br />
    <h3>十九、平埔族－西拉雅族</h3>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width: 20%">時間</th>
          <th style="width: 20%">活動名稱</th>
          <th style="width: 25%">活動內容</th>
          <th style="width: 25%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            <p>2021/10/09</p>
          </td>
          <td>
            <p>Uma Talavan（萬淑娟）獲第三十二屆傳藝金曲獎最佳作詞獎</p>
          </td>
          <td>
            <p>
              2020年6月3日發行的《西拉雅在唱歌》入圍此屆最佳傳統音樂專輯獎。專輯中亦有2首曲目入圍個人獎項：Edgar
              L. Macapili（萬益嘉）以〈Darang tu Ina Nay
              yan走向母親的國度〉入圍最佳作曲獎、作詞獎；Uma
              Talavan（萬淑娟）以〈來行這條路〉入圍並獲得最佳作詞獎的殊榮。
            </p>
          </td>
          <td>&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <br />
  </div>
</template>
