<template>
  <div>
    <div class="title">
      <h2>2021年度佛教音樂活動觀察與評介</h2>
      <span>文/陳碧燕</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年臺灣佛教音樂呈現豐富多元的面向，基於佛教寺院的儀軌法音與宗教音樂不斷地施行，及外在環境劇變衝擊，包括疫情影響、科技與網路演進、直播技術普及等，造就了今年特殊的佛教音樂活動狀況，和突破性的發展。鑒於疫情，年初以來有少數較大的佛教機制一直沒有對外開放，多數寺院則照常活動，除了5月中到8月是全面警戒封閉狀態。10至12月全臺佛寺活動恢復，包括大型佛事。今年的寺院儀式蹲點紀錄，由於許多法師們的支持協助，順利記錄了重要儀典和珍貴傳承，並將儀軌內涵、法義、常住道風、唱念法脈，甚至個人的唱誦特點真實呈現。更因現代科技運用，與後疫時期的僧俗互動維繫等多種因素，建構佛事活動能跨越時空的連結功能。除了傳統儀典之唱誦修法、法器擊奏等儀軌法音，佛教音樂之創作，作為推廣教育和弘法機制；跨界流行文化的音樂專輯、製作、錄音等，今年皆有卓越成果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年佛教音樂篇的紀錄，顯示臺灣寺院的常住環境、法會類別、共修模式的差異性。臺灣佛教寺院，有些具悠久歷史，而僧團年紀偏大，但數十年如一日的修行功課、儀軌實行，依然遵循古制規範。有些寺院常住住眾不多，卻熱心為信徒及社會大眾宣導善法，弘傳佛教，並大作利益社會之事。有些寺院常住，具優良唱念傳統，對儀軌法音之規範和唱誦如理如法，以悠揚之音聲，攝受大眾，廣行佛事。有些道場，利用現代科技、音響設備、電視牆等設置，讓大型法會的空間運用大異往昔之法會操作。離島寺院，常住法師們傳遞正信佛教法儀並因地制宜共修內容，提供大眾學習佛法之機緣。藏傳佛教寺院，格西們帶領大眾以藏文發音念誦共修，將正統而完整的儀軌修法傳授臺灣信眾，予與會大眾和法界眾生深切的祝福祈禱。有些常住融合藝術多媒體，廣泛並深入地探究佛法、生命、藝術的聯繫，創作非凡的音樂作品長流人間。更有寺院巧思奇想，推陳出新，發明便利親和的力阿卡浴佛車，在大街小巷行走，讓行路人能於戶外隨機浴佛，成就功德。5月中疫情嚴峻，全臺進入三級警戒，隨即便有寺院將共修活動轉為線上參與。農曆7月（8-9月），全臺寺院佛事甚多，但因仍於警戒狀態，諸佛教常住轉而進行線上法會的學習與發展，觀察記錄證實其效果，各處直播版面清晰莊嚴，參與人數多，並可跨越地域、國界、時空，是今年佛教儀式與音樂的特殊景象。</p>
<h3>壹、寺院儀軌</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年所記錄的佛教寺院儀軌，類別眾多，歷史久遠，資料珍貴。長期以來寺院儀軌之制定，對僧伽修行、日用軌則，特別於團體之共修活動中更顯重要，以令行事順暢，合理合法，又能符應法義宗旨，達到共學同修，自利利他之目的。梵唄法器之運用與儀軌功能關係密切。聲唄法器可以攝眾、止斷喧亂，儀軌唱誦之威儀禮節及和雅梵音使人凝心不散、深入經義、誦鎮心神，而經唄唱誦功德多，利益人天。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;事實上，佛教僧伽之生活日用無不在禮儀與規範之中，食衣住行，唱講宣說，皆有規矩，皆為佛事。尤其是各式唱念，各類儀軌施行，所呈現的不外乎「禮」。從禮敬諸佛、聖眾菩薩，及唱念時的威儀具足、唱誦舉腔的規矩合宜、念誦速度與音調的適當合理等，在在說明佛法與禮之關係。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「儀軌」一詞，出於密教之念誦及修行軌則和經典。初為密教部經典所載關於諸佛、菩薩、天部等於祕密壇場之密印、供養、三昧耶、曼荼羅、念誦等一切儀式軌則，逐漸轉為記述儀式軌則之經典的通稱。後來寺院之許多佛事活動，尤其涉及念誦法之佛事，多稱為「儀軌」。現今普遍的佛教寺院儀軌，可概歸8類：一、戒法；二、日常念誦儀軌；三、禮懺儀；四、講經、誦經、上堂、陞座儀式；五、超薦、施食、放生儀軌；六、供養儀軌；七、重要佛教節慶儀軌；八、法門專修儀範。今年佛教篇的蹲點紀錄內容，涵括了以上各類儀軌。</p>
<h3>貳、戒法</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛弟子發菩提心，受戒、剃髮、出家修行，於形式、行為，和宗教及社會意義，經由儀軌之舉行表達，而更加深刻清楚。今年所記錄戒法部分，含三皈五戒菩薩戒法、《幽冥戒》、《八關齋戒》、短期出家等戒會。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、三皈依。學佛者，以三寶為歸依，作為證道與解脫之因。故佛弟子，亦作三寶弟子，而入佛門之初始儀禮，即為「三皈依」。皈依三寶之義，見於諸經論中。如《阿毘達磨藏顯宗論》謂「三皈依」為救濟義：以皈依三寶，能息無邊生死苦輪大怖畏故。<sup>1</sup>《薩婆多論》云：以三寶為所歸境，欲令救護，不得侵凌故。<sup>2</sup>《薩婆多論》及《優婆塞戒經》記載，對於要求戒者，須先受三皈，方得五戒。為何先教三皈，後施與戒？經云：「<span class="bkt">善男子為破諸苦斷除煩惱，受於無上寂滅之樂，以是因緣受三歸依。如汝所問，云何三歸者。謂佛法僧。佛者，能說壞煩惱因得正解脫。法者，即是壞煩惱因真實解脫。僧者，稟受破煩惱因得正解脫。</span>」<sup>3</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、五戒、八戒、菩薩戒。三寶既是三乘七眾之所歸仰，而於三界火宅中拔苦與樂則須崇戒。故戒於佛教初傳漢地時期，將其梵語「尸羅」翻為「性善」，以止過防非為義。《優婆塞戒經》云：戒者名制，能制一切不善法故。《菩薩資糧論》云：尸羅者，清涼義，離心熱惱故；安隱義，能為他世樂因故；安靜義，能建立止觀故；寂滅義，得涅槃樂因故。<sup>4</sup>《遺教經》云：「<span class="bkt">戒是正順解脫之本。故名波羅提木叉。依因此戒得生諸禪定及滅苦智慧。是故比丘，當持淨戒勿令毀犯。若人能持淨戒是則能有善法；若無淨戒諸善功德皆不得生。是以當知，戒為第一安隱功德之所住處。</span>」<sup>5</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「五戒」為佛教徒的基本戒律，謂：不殺、不偷盜、不邪婬、不妄語、不飲酒。《大毘婆沙論》云：此五戒名學處，是近事者所應學故。又名學迹，若有遊此，便升無上智慧殿故。又名學路，此為徑路。一切律儀，妙行善法，皆得轉故。又名學本，諸所應學，此為本故。<sup>6</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「八戒」，含五戒及第六不坐高廣大床，七不著花鬘瓔珞、不用香油塗身熏衣，八不自歌舞、不得輒往觀聽，九不過中食。八戒為俗家人受，以一日一夜不犯戒為要期。所謂八關齋戒者，關為禁閉義，謂禁閉八罪不犯故。又齋者，過中不食，不非時食者名齋。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「大乘菩薩戒」，為三聚淨戒，含攝善法、攝眾生及攝律儀三戒法。此戒法理曠事深，在家出家平等而受。慈雲懺主遵式云：大乘菩薩戒者，菩薩道之根本，正覺果之因基。<sup>7</sup>《菩薩瓔珞本業經》述佛陀為諸菩薩結一切戒根本，所謂三受門：「<span class="bkt">攝善法戒，所謂八萬四千法門。攝眾生戒，所謂慈悲喜捨化及一切眾生皆得安樂。攝律儀戒，所謂十波羅夷。</span>」<sup>8</sup>菩薩戒有受法而無捨法，有犯不失盡未來際。《菩薩瓔珞本業經》云：「<span class="bkt">其受戒者，入諸佛界菩薩數中，超過三劫生死之苦，是故應受。有而犯者勝無不犯，有犯名菩薩，無犯名外道。</span>」<sup>9</sup>故知眾生受佛戒，即入諸佛位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;菩薩戒的受戒者是以本師釋迦牟尼佛為得戒和尚，文殊師利菩薩為羯磨和尚，彌勒菩薩為教授和尚，十方三世一切諸佛為尊證阿闍黎，十方三世一切菩薩為同學伴侶。菩薩戒會皆設此五支牌位，而戒會的三師和尚，前面會加「秉戒」，意為代替戒子們向諸佛菩薩秉承為大眾授戒，所以菩薩戒之三師為秉戒得戒、秉戒羯摩、秉戒教授和尚。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、幽冥戒，此戒法即為大乘菩薩戒，佛教徒除了自身得受戒法，身心清淨。並可代替過世之親人或幽冥眾生，受持淨戒，以祈遠離幽冥之苦，往生善道。誠如《幽冥戒》儀文云：「<span class="bkt">此則佛慈平等，普濟三界眾生。戒法弘施，均攝六道靈識。</span>」得受此戒，皆名第一清淨者。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四、短期出家之剃度正授儀。五戒、菩薩戒，在家人即可受持，不需剃度鬚髮。出家為僧尼，謂披剃，即披僧衣、剃髮。《法苑珠林》〈入道篇〉云：「<span class="bkt">惟夫道俗形乖，淨染殊趣。由善惡不等報應不均。欲觀仁義盛德之風，當尋禮儀玄軌之範。</span>」<sup>10</sup>此禮儀玄軌之範，指的是入道之始，所行之禮節法式，以顯出家意義及功德。由形式儀禮之建立，從入道之始，便令僧俗之別，及與異教，作清楚的分野。在外型上，捨飾好、剃鬚髮。意義與發心上，如悉達太子剃髮時所發願言：「<span class="bkt">今落鬚髮，願與一切，斷除煩惱及以習障。</span>」「<span class="bkt">毀其形好，剃除鬚髮</span>」為成就無上菩提故；亦為「<span class="bkt">即發先業，使異餘出家者。</span>」<sup>11</sup>從形象和精神皆別於異教。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;短期出家欲剃度者應受五戒，次受沙彌、沙彌尼十戒。沙彌、沙彌尼十戒相為：一不殺生，二不盜，三不婬，四不妄語，五不飲酒，六不著香華鬘不香塗身，七不歌舞倡伎不往觀聽，八不坐高廣大牀，九不非時食，十不捉持生像金銀寶物。佛教僧人出家，剃髮、著染衣（壞色衣），乃為離憍慢心。戒子並發四弘誓願：眾生無邊誓願度，煩惱無盡誓願斷，法門無量誓願學，佛道無上誓願成。與會者若沒有剃度，則受《八關齋戒》。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年臺灣北、中、南區，各有舉辦在家五戒菩薩戒會之道場；《八關齋戒》則是今年許多寺院的定期共修戒法，以提供在家居士能於寺院精進用功，齊斷諸惡具修眾善。《幽冥戒》今年舉辦狀況，可分為兩種，一則為單一修法儀軌，二為大法會中結合其他儀軌之施行，前者為數較少，多數道場行此戒法，則與其他戒會（如菩薩戒），或大型法會（如水陸法會）結合，作為其中一項重要佛事。短期出家及其剃度正授儀，由東部寺院所舉辦，戒師們皆是臺灣資深的戒會法師，儀典莊嚴清淨。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>靈泉禪寺傳授在家五戒菩薩戒會之三師和尚、傳授幽冥戒法。（法音法師攝影）</p>
</td>
<td>
<p>靈泉禪寺傳授在家五戒菩薩戒會，傳授幽冥戒法。（法音法師攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>參、寺院日課</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;寺院僧團制度規範了僧伽日常共通活動，作為修行、鍛鍊僧伽人格培養之基礎。這些例行性佛事含朝暮二課、過堂、普請等。其中，朝暮二課含莊嚴之念誦儀式，內容涵括各類大乘佛法修行之精要，於每日早晚僧伽共同精進用功，端肅身心，淨身口意三業於課誦中，既是個人用功的方法，也是僧團共修和合之途徑。早晚課之重要性，在於其為一菴日用之重點，寺院行道之軌則。寺院若無早晚課儀，叢林精神難以凝聚啟發，僧眾修行缺乏軌章綱紀，僧團之團體性與寺院之神聖性，便難以建立。尤其當代早晚課誦內容，涵納了長期漢傳佛教諸種行門的經驗累積，整合大乘佛法的教理與精神，並能兼顧多方，以令不同根器，不同修行法門者，於大乘佛教之學習能涉入融通。故朝暮二課長期以來為僧團的核心儀軌，每日例行的共修課程。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;朝暮二時課誦內容，可以分為平日課誦、朔望課誦、普佛課誦，後二者皆以平日課誦內容為主體，增加香讚、佛讚、拜願、普佛儀，或禮祖等儀程。平日之朝時課誦和暮時課誦，皆含正文、普結回向、祝禱護神三部分。早課正文為：〈楞嚴咒〉、〈大悲咒〉、〈十小咒〉、《摩訶般若波羅蜜多心經》、稱誦「摩訶般若波羅蜜多」。回向儀文包含：〈普回向偈〉、〈讚佛偈〉、行道繞念佛號、〈觀文〉、〈晨發願偈〉、〈三皈依〉。祝禱護神法儀包含：稱誦「南無護法韋馱尊天菩薩」、〈善女天咒〉、〈韋馱讚〉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;晚課正文分為兩套：《佛說阿彌陀經》、《蒙山施食儀》，和《八十八佛大懺悔文》、《蒙山施食儀》。前者是農曆單日，後者雙日時念誦。回向儀文包含：〈回向偈〉、〈讚佛偈〉、行道繞念佛號、〈觀文〉、〈普賢菩薩警眾偈〉、〈三皈依〉。祝禱護神法儀包含：稱誦「南無伽藍聖眾菩薩」、〈大悲咒〉、〈伽藍讚〉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年的紀錄觀察，統計了目前臺灣佛寺執行朝暮二課的概略情況。傳統佛寺多作全堂課誦，且唱誦和法器運用純熟講究；部分新興寺院或佛教機制則於課誦內容多有簡略更動，唱念和法器之學習，比較不足。這是相對的統計狀況，非絕對性的論述。</p>
<h3>肆、禮懺儀</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大乘之義，即眾生心，該攝一切世間出世間法。心佛眾生，是三無差別。然而迷悟殊途，現量不一。覺者了知法界真如平等一味，而不覺者於無生滅中宛見生死浩然。佛教大德為啟悟眾生心，應機設教，演發諸多法門。禮懺法是大乘佛教的重要行法。因眾生不覺，無明覆蔽，而常隨貪嗔癡三毒，積集罪障，迷淪於三界，無有出期。以諸佛菩薩大慈悲力，使蒙覺悟心生慚愧發露懺悔。故古德造懺儀，令眾生能如法禮懺，達到圓滿的修法結果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漢傳佛教之諷經持咒修法，欲入三昧，亦須設立法儀，令行法圓滿。經由大德之創立儀範，俾行人欲以誦經得證者，或欲以持咒，或念佛得證者，皆能如法修行，得大利益。自古以來，諷經持咒禮懺法儀，即為佛弟子修行用功，疾證菩提之法。佛教篇蹲點的紀錄統計，諸禮懺法為各寺平日共修，或為年度法會的重要修法。全年之紀錄涵括多部懺儀，如《大悲懺》、《往生淨土懺願儀》、《慈悲三昧水懺》、《慈悲道場懺法》、《金剛寶懺》、《萬佛寶懺》、《三千佛洪名寶懺》等。佛教之懺法，有事懺和理懺。懺法雖殊，不外自悔。一念真淨妙心，立地心華發明。從修懺處可悟明心體。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、《慈悲道場懺法》，又名《金山御製梁皇寶懺》，是最早亦是最大部的禮懺儀，依諸經修懺悔禮敬，並學大乘法義，依此滅罪而開發心地。懺文闡明法理，帶領大眾承慈悲道場力、皈依三寶力、斷疑生信力、懺悔發心力、解怨釋結力、自慶歡喜力、踴躍志心力、發願回向善根力，能令眾生得如所願。並禮佛稱名，承諸佛菩薩慈悲攝受，令除煩惱，得廣大智慧。《慈悲道場懺法》所禮諸佛，有其表法和功德願力，包括七佛大慈心力、三十五佛滅煩惱力、五十三佛降伏魔力、百七十佛度眾生力、千佛攝受眾生力、十二菩薩覆護眾生力、無邊身菩薩及觀世音菩薩流通懺法力等。《慈悲道場懺法》共具十卷，懺文詳細周全，結構完整有序。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣佛寺行《慈悲道場懺法》所用的懺本有兩種，一是古叢林版，一是通行版，兩者皆行之已久。兩版本之根本結構：懺法正文（含懺文與佛號），一致無別。但後者除此之外，於每卷增加了啟讚，末讚，和出、入懺文等。除了版本，諸寺之唱念方式亦有差異，尤其是佛號唱念部分區別明顯。《慈悲道場懺法》十卷共六十五進佛號，叢林版的禮佛稱名，以單一韻唱腔禮拜，而使用通行版的寺院幾乎皆以多種唱韻曲調，於每一進佛號唱誦時輪替運用。目前施行叢林版本和單一唱韻禮佛的道場為臺北臨濟護國禪寺、十普寺，和新北金山寺，此3處皆有蹲點紀錄。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、《慈悲三昧水懺》，為唐朝懿宗皇帝時期悟達國師所作，共為三卷。《慈悲三昧水懺》結構如《慈悲道場懺法》，唯內容較後者簡短。唱誦正文、讚偈、禮佛稱名等，皆同《慈悲道場懺法》。新北瑞芳金山寺於每年農曆正月初四至初六，讓民眾到寺禮拜水懺，轉民間習俗祭太歲，為禮佛懺悔發願進道，轉煩惱為菩提，極為圓融善巧。金山寺的《慈悲三昧水懺》，如同其《慈悲道場懺法》之唱念，所有佛號稱名唱同一韻，且東西兩班同一佛號同時禮拜，而非分為兩班輪流禮拜，於臺灣道場中獨樹一格。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、《大悲懺》、《往生淨土懺願儀》等天台懺儀，皆依隋朝智顗大師天台教觀，正行三昧修法，制有十科行軌，而以理觀為主。天台懺儀結構和其他懺法不同，智顗《法華三昧懺儀》之十法為，一嚴淨道場法；二淨身法；三修三業供養法；四請三寶法；五讚嘆三寶法；六禮佛法；七懺悔勸請隨喜回向發願法（五悔法）；八行道法；九誦經法；十坐禪實相正觀法。《大悲懺》、《往生淨土懺願儀》分別為宋朝天台大德知禮與遵式法師所制，亦以十科修法之結構，禮佛懺悔行道誦經坐禪觀行，發願專精，以令正行三昧，身心清淨。法儀結構相似，禮懺起止儀相同，但懺法所修之經典不同，故於「誦經」法時，各有所持。《大悲懺》，全名《千手眼大悲心咒行法》，以誦持〈大悲咒〉為主要行法。《往生淨土懺願儀》，則以讀誦《佛說阿彌陀經》，及持《拔一切業障根本得生淨土陀羅尼》，行五悔法門（懺悔、勸請、隨喜、回向、發願）等懺願之法，作為淨土法門的禮懺儀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《大悲懺》於叢林的共修歷史已久，元朝天台宗清規《增修教苑清規》，由自慶法師編述，卷下之〈安居門〉記載寺院修建《大悲懺法》：「<span class="bkt">四月二十日晨朝啟修大悲懺法，前一日堂司行者覆住持兩班諸寮，仍掛修懺牌報眾。&hellip;所修行法次第具如補助儀，凡儀理觀皆悉精熟，於此總持生決定信，起精進心。於相無相盡力修之，現世障惱皆除，淨土往生不忒。廣論利益具載經文。</span>」<sup>12</sup>清《雨山和尚語錄》卷三〈住延令慶雲禪寺語〉載：「<span class="bkt">元旦，禮千佛大悲二懺。</span>」」<sup>13</sup>然而於臺灣早期佛教道場懺法，則多修法《金剛寶懺》或《藥師懺》，直到1940年代後，由大陸叢林來臺法師們將《大悲懺》弘揚推廣，現在已成為許多寺院之定期共修課程。臺灣《大悲懺》的唱誦曲韻，主要為戒德長老、廣慈法師、明常長老等系統。這3個系統，多行於北部，板眼平緩莊嚴，音調有點差異，但基本腔韻相近。中南部的《大悲懺》唱韻則因地區而各有變化。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四、《金剛寶懺》，全名《大乘金剛般若寶懺》，異於以上諸懺法，因其儀軌以整部《金剛般若波羅蜜經》為儀文主體，和以懺悔文作為儀文內容，或天台懺法之十科行法，明顯不同。而《金剛寶懺》作為禮懺儀，是因其包含稱誦禮拜佛號的部分，和其他懺儀相似。《金剛寶懺》稱誦的佛號，從過去七佛開頭，接著是賢劫諸佛名號，共有十二進佛號。懺儀分上中下三卷，每卷四進佛號之稱名禮拜。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不同於其他懺法，《金剛寶懺》之上中下三卷之第一進佛號前，各先念誦〈讚佛偈〉，後直接稱佛名號，其他段落之佛號，由經文直接佛號。一般懺儀由懺文接佛號多有過渡的儀文銜接，如「某等志心頂禮求哀懺悔」，或「今當皈命一切諸佛」後接念佛號；或以偈文連接，如「啟運慈悲道場懺法 一心皈命三世諸佛」後接佛號。這樣的儀文或偈文於唱誦上（音韻變換），和行動上（由跪姿到起身）有轉換過渡之功能。《金剛寶懺》念誦結構主要為：經文－佛號－經文－佛號，並無其他儀文或偈詞連接、過渡。主要原因則與此部懺法之正文乃一部完整的經典有關，經典的完整性，也成為另一種儀軌的連續性。此外，《金剛寶懺》懺儀開頭之「旃陀羅引」，也是其獨特之處，道出《金剛般若波羅蜜經》起經時，先啟請八金剛和四菩薩之因緣，也說明誦持《金剛般若波羅蜜經》及禮拜《金剛寶懺》之功德。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五、《萬佛寶懺》，所禮經典為《佛說佛名經》，元魏北天竺沙門菩提留支譯，共十二卷。此經釋迦牟尼佛無問自說過去未來現在諸佛名字。所舉佛名，一萬一千一百佛。經云：「<span class="bkt">若善男子、善女人，受持、讀誦諸佛名者，是人現世安隱，遠離諸難，及消滅諸罪，未來當得阿耨多羅三藐三菩提。</span>」<sup>14</sup>禮萬佛寶號、禮萬佛懺、禮千佛等，自古即為佛門的重要行法，載於諸多祖師語錄中。臺灣禮《萬佛寶懺》最主要、歷史最久的佛寺為臺北臨濟護國禪寺。臨濟禪寺禮拜《萬佛寶懺》起於盛滿法師。盛滿法師於1947年由福州鼓山湧泉寺來臺，欲興臺灣佛教，始於臨濟禪寺禮拜《萬佛寶懺》至今。臨濟禪寺禮拜萬佛寶號之唱念也是獨特的單一韻唱法。此部經典的主要內容，即是佛名。此懺儀的重點，也是敬拜禮佛。於稱名禮拜萬佛時，從始至終皆唱同一韻。一韻到底，在禮萬佛時，能令人專心禮拜，久成三昧，功夫不打失。如此以單一唱韻禮佛稱名，於臺灣諸寺之諸懺禮佛多韻唱誦中獨樹一格。近年，尤其是農曆春節期間，已愈來愈多寺院舉辦禮佛懺儀，其中多數頂禮《三千佛洪名寶懺》，禮拜萬佛的寺院較少，今年禮萬佛懺之寺院包括臨濟禪寺、超峰寺、大仙寺。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>金山寺《大悲懺》法會（陳碧燕攝影）</p>
</td>
<td>
<p>金山寺《大悲懺》法會，大眾持咒旋繞（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>伍、誦經、上堂、陞座儀式</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;講經、誦經、講法為寺院弘法與學習教理的主要活動。自佛法東傳漢地以來，講經說法儀式已莊嚴建立，以利法理之宣揚，眾心之開導。今年於此部分儀軌的紀錄，包含誦經、上堂、方丈陞座。誦經法儀，多含開經儀、誦經、與總結回向。然而漢傳佛教之念誦《大方廣佛華嚴經》，所設之起止儀式，獨立不共於其他誦經儀。且儀式特殊、唱韻講究，並因《大方廣佛華嚴經》為大乘佛法極為重要的經典，故於《禪門日誦》亦載《華嚴儀》，俾常住行其念誦法儀，並利行者讀誦修法。寺院方丈陞座，為重大儀典，每個儀程細節，都有章程規範，今年適逢臺灣佛教之大法脈，月眉山靈泉禪寺方丈陞座，得以記錄此儀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、「諷華嚴經起止儀」。漢地有3種《華嚴經》譯本，即東晉佛馱跋陀羅翻譯之六十卷華嚴，唐代實叉難陀翻譯之八十卷華嚴，和唐代般若譯之四十卷華嚴。三經具是大乘佛教重要經典，長期以來皆有許多行人讀誦修持。諷誦《大方廣佛華嚴經》，尤其是大眾共修，需要多日才能誦完。叢林道場諷誦《大方廣佛華嚴經》，莊嚴慎重，儀軌完整，唱誦腔韻精緻講究，梵唱內容獨特。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;諷誦《大方廣佛華嚴經》，若是連日讀誦，在一定期限內誦畢，亦稱華嚴七、華嚴法會。於法會期間，每日初起經前，先舉香讚，此時主法法師出位、拈香者出班依序至佛前拈香供佛。香讚畢，主經者出班，於佛前供香、禮拜，然後合掌跪誦恭敬起梵腔白〈遮那妙體〉。此為諷《大方廣佛華嚴經》不共其他經典之起經儀式與唱念。叢林宣誦〈遮那妙體〉多融合快、慢梵腔之表白，即先以慢梵開始宣唱，中段接換快梵，末段再唱慢梵，慢、快梵腔交互，使白文之唱念具有抑揚頓挫之張力。梵腔悠然莊嚴，多用於對佛菩薩之表白。〈遮那妙體〉表白既畢，大眾合掌，稱念「南無華嚴教主盧舍那佛」三次，接〈開經偈〉：「<span class="bkt">無上甚深微妙法，百千萬劫難遭遇，我今見聞得受持，願解如來真實義</span>」。〈開經偈〉後，直誦經文。當日其他的卷次，則依一般誦經之起經儀，即三稱佛號、〈開經偈〉、直誦經文。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《大方廣佛華嚴經》每誦完一卷經，誦〈補闕真言〉，再舉讚，此為經末讚，該攝整卷經文主旨。以八十卷版本，依經卷目分為以下諸讚：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（一）、「佛讚」〈華嚴海會舍那如來〉（卷一之三）、</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（二）、「法讚」〈華嚴海會寶藏靈文〉（卷四之五）、</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（三）、「海會眾讚」〈華嚴海會十聖三賢〉（卷六之八）、</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（四）、「九會讚」，包含〈華嚴海會覺帝揚靈〉（卷九之十一）、〈普光明殿大法宏宣〉（卷十二之十五）、〈菩提樹下不動而升〉（卷十六之十八）、〈波騰行海雲布慈門〉（卷十九之二十一）、〈率陀天上慧日舒光〉（卷二十二之三十二）、〈高升他化自在天宮〉（卷三十四之三十九）、〈普光再會大法重宣〉（卷四十之五十二）、〈普光三會萬行圓修〉（卷五十三之五十九）、〈福城東際童子南詢〉（卷六十之八十）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一般佛經之諷經儀式，至卷末讚，再行回向，便圓滿法儀。而《大方廣佛華嚴經》卷末讚之後接「華嚴字母」之唱誦，為〈華嚴儀〉最特殊、不共於其他的經典誦持之處。字母發音於人類文明發展極為重要，《華嚴經》更強調字母和修行的關係，為解脫智慧。經云：「<span class="bkt">善男子，我得菩薩解脫，名善知眾藝。我恒稱持入此解脫根本之字。&hellip;如是字門。是能悟入法空邊際。&hellip;若菩薩摩訶薩於如是入諸字門，得善巧智。於諸言音所詮所表，皆無罣礙。於一切法平等空性，盡能證持。</span>」<sup>15</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛門如何將此殊勝獨特的字母，於〈華嚴儀〉中展現，作為修行與度眾的關鍵，則是另一門高深的學問。〈華嚴儀〉中字母音韻聲腔運用，展現聲母、字母、音律、聲調、獨唱並眾和的層次與張力，完整呈現卓越的藝術和邏輯性，也造就釋門聲業中極為優美超凡的音韻。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;華嚴字母有42字，可謂主音字母。每個主音字母各再包含12個字母，即從音字母。卷末唱誦字母的儀程，分3部分：字母讚，字母，回向。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（一）、〈華嚴字母讚〉。每卷經畢、誦真言、舉讚，完成整卷經儀，接續唱〈華嚴字母讚〉，稱揚唱誦字母的功德：「<span class="bkt">華嚴字母 眾藝親宣 善才童子得真傳 秘密義幽玄 功德無邊 唱誦利人天</span>」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（二）、唱誦「華嚴字母」、回向。每卷經畢，〈華嚴字母讚〉後接唱3個華嚴字母，42個字母十四卷唱完，第十五卷再從頭開始。每唱一個字母單元（一個主音字母，加12個從音字母），接一句小回向「<span class="bkt">普願法界眾生，入般若波羅蜜門</span>」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（三）、總回向。3個字母單元唱完，接總回向文：「<span class="bkt">四十二字妙陀羅，字字包含義理多，梵韻滿娑婆，功德大(「大」唱「多」)，法界沐恩波。四生九有，同登華藏玄門。八難三塗，共入毘盧性海。</span>」</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀軌體現大乘精神，符合經典教旨。而音樂唱誦令行人於字母之發音能清楚念誦受持，於字母之功德利益予以了解，唱誦的同時令字母得以被記誦傳承。華嚴字母揉合獨唱、法器節奏變化、大眾齊和等多層次的音響張力，而悠揚的旋律，振人的音聲，令行人發心無窮。以此功德回向法界，普施眾生，令入大乘一實之道。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;叢林諷誦《華嚴經》前，大眾會特別學習字母的唱念，悅眾法師們也會學習字母和回向文的法器板眼。華嚴字母的念誦，正確發音為其關鍵，故經典中字母皆標示切音，類似現代拼音。唱誦者應依經典所標之發音來唱誦，是最接近原始翻譯的字母發音。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「諷華嚴經起止儀」的讚偈內容，也揭示了佛教儀軌法音的悠久歷史。卷末讚〈華嚴海會〉，及〈字母讚〉，所用的旋律共通，文格相同，為同一曲牌【華嚴會】。此曲牌仍為當代佛門最通用之曲牌；所有的六句讚，都是用「華嚴會」。【華嚴會】曲牌最初用於諷誦《華嚴經》之儀軌，歷史上亦曾被民間戲曲採用，而世俗流行更替不斷，佛門中的儀軌唱念則多延續傳統，【華嚴會】見證釋門儀軌歷史。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、上堂、陞座、陞堂，皆為說法儀式。早期叢林清規，如宋朝宗賾法師所集《禪苑清規》，列有「上堂」一目，若有上堂法式，禪堂首座率大眾上法堂，待住持入法堂，陞座於禪椅，首座大眾轉身正望法座問訊，然後歸位。又述，凡遇陞堂，除寮主直堂外並赴違者山門當有重罰。又「五日陞堂，激揚宗旨」，大眾赴參，可以問話。上堂、陞座皆為叢林上敬下導，互相激揚之禮。叢林中舉凡重要佛事，都要挂牌，而最重要的佛事，不但要挂牌，還要陞座。結夏解夏、起七解七（結制解制）、傳法、上堂齋，都要陞座。陞座時，和尚說法，穿黃海清搭祖衣，平常上殿不搭祖衣。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;成佛之法，至為尊貴，說法儀式，慎重肅穆。常見重要說法儀，如禪宗禪七之「起七儀」和「解七儀」，主七和尚進堂說法語。打七，為生死大事，主七和尚所說之法至關重要。說法前，聽法者當生殷重，肅聽玄旨。故有定心引磬為導，共擊三陣，一陣一陣漸入深定。唯靜心，才能聽法。甚至念誦亦復如是，舉凡誦經，尤其是早晚課誦，亦有三陣定心木魚、定心鼓，定心後念誦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年靈泉禪寺方丈陞座大典，包含12個儀程：典禮開始鳴鐘12響、迎請鑒交和尚及送位和尚、迎請新任方丈、上香、掛大珠、送位、新任方丈陞座說法、長老咐囑、新任方丈致謝詞、禮成、佛前及祖堂上供。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td colspan="2">
<p>靈泉禪寺戒會之請師儀（陳碧燕攝影）</p>
</td>
<td colspan="2">
<p>靈泉禪寺戒會上堂法式（陳碧燕攝影）</p>
</td>
</tr>
<tr>
<td colspan="3">
<p>靈泉禪寺新任方丈陞座大典，掛大珠（陳碧燕攝影</p>
</td>
<td>
<p>靈泉禪寺新任方丈陞座大典，方丈陞座（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>陸、超薦、施食儀軌</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛教法門，謂出生死入涅槃，出苦入樂之門。而大乘佛法，菩薩用心，不務專己。學習佛陀於曠劫修習慈悲喜捨，法界眾生無所不度。行道人間，講經勸眾，設供薦親，普利存亡。佛教徒為先亡，設薦親法，資福追善；為三塗惡道眾生，拔濟令出；為人天者，得見諸佛聞法悟解。設諸超薦、施食、放生法儀，俾行人長養慈悲利益眾生，於知見和實際行為能具智行，拔苦與樂。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察今年的佛教寺院佛事活動，除了道場定期共修課程，常行佛事可屬追資薦拔、施與法食博濟法界之儀軌，包括《三時繫念佛事》、《瑜伽集要施食壇儀》、《水陸法會》、《大蒙山施食》、《甘露施食》等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、超薦佛事，即專為亡者施作佛事，以期超脫三惡道，甚至拔濟六道眾生，能出離三界，永脫苦輪。《三時繫念佛事》為追善拔薦，離惡向善，至於佛道淨土的法事，目前在臺灣，日行普遍。《三時繫念佛事》作者為元朝中峰明本，為禪宗臨濟宗開悟祖師，洞徹玄旨，為當時學佛者競相求法的大善知識。《三時繫念佛事》，儀軌簡要，而涵容周全。《三時繫念儀範》〈緣起〉載曰：「<span class="bkt">中峯祖師著文繫念，何云繫念，一心繫屬於佛不雜他念之謂也。乘此念心，堅固純熟，決定往生。</span>」<sup>16</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從元代始，《三時繫念》作為念佛儀軌，流傳至今已7百多年。佛事共分三時功課，每一時皆誦《佛說阿彌陀經》、〈拔一切業障往生淨土陀羅尼〉、提綱、〈讚佛偈〉、念佛、〈彌陀讚〉、講演、旋繞念佛、觀文、〈佛寶讚〉（第二、第三時分別為〈法寶讚〉、〈僧寶讚〉）、念佛、懺悔發願、〈西方讚〉。功課內容相似於佛門日課的普佛內容，行人並不陌生。但別於其他儀軌，於課誦之中，有說法部分（提綱與講演），令念佛人了知自性彌陀。整部佛事理事互融，甚為殊勝。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣道場舉行《三時繫念佛事》，主要為以下之情況：接續總結佛七之儀軌，紀念專修念佛之大德的往生佛事，及作為一般超薦之法事。而後者又可分為兩類：以此儀軌作為獨立超薦佛事，或置於大型法會之末作為總結超薦佛事。今年記錄的《三時繫念佛事》含括以上諸類，並適逢新北市靈巖山寺雙溪小築進入第七屆百七護國息災繫念法會，而見證了他們經歷12年，長年不斷日日修法的特殊歷史紀錄。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、施食儀軌，釋門之「施食」二字，法義甚廣。明朝祩宏著《施食補註》釋曰：施食，梵語「檀那」，此云布施。居六度首，為萬行先。有財、法、無畏三種布施。題雖獨標施食，而文則兼有也。蓋緣極苦眾生而起悲濟，故先施其食。食又有四種，所謂「段觸思識」。約事而言，即前三食。約理而言，即後一食。藏識具本覺不覺二義，以此識食，施為開發之義，謂開發眾生本有之覺性，俾其轉識而成智也。《瑜伽集要施食壇儀》、《大蒙山施食》、《甘露施食》等皆為施食法；《水陸法會》全名《法界聖凡水陸勝會修齋儀軌》，作供十法界法。以下概述《瑜伽集要施食壇儀》和《水陸法會》二儀，及今年舉辦情況。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（一）《瑜伽集要施食壇儀》，緣於《佛說救面然餓鬼陀羅尼神呪經》之施食法。經中敘述阿難尊者於夜中習定，見焰口鬼對他說：「<span class="bkt">汝過三日必當命盡生餓鬼中，汝若能平等普施無量餓鬼飲食，便得增壽。</span>」阿難請求世尊救度，佛告阿難，有一陀羅尼法，名〈無量威德自在光明如來陀羅尼〉，作此陀羅尼法加持7遍，能令一食變成種種甘露飲食，即能充足恒河沙數一切餓鬼、婆羅門仙、異類鬼神上妙飲食，皆得飽滿，皆獲聖果解脫苦身。而受持此法者，能增長福德壽命；餓鬼生天及生淨土受人天身。此陀羅尼法為寺院諸儀軌中的「變食真言」。由此漸增，而匯成諸種施食儀軌，包括瑜伽焰口施食法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛教施食法，啟教於阿難，屬瑜伽部。瑜伽大興於唐之金剛智、大廣智不空二師。不空三藏譯出《瑜伽集要救阿難陀羅尼焰口儀軌經》，為施食法儀軌本，依此歷經祖師大德增訂刪修，成東土佛寺的施食儀軌。明朝祩宏法師對當時流行於坊間的瑜伽施食，有較深入的研究評論。查閱藏經典集，對此部施食壇儀中的梵文、咒、和印，校對研究，並依《瑜伽集要》，而重加參定，以成善本。祩宏所著《修設瑜伽集要施食壇儀》，及其《施食補註》對後世的施食儀影響很大。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《施食補註》釋曰：此瑜伽大本有五部，一佛部，即佛說咒。二蓮華部，諸菩薩咒。三金剛部，金剛神咒。四寶部，諸天神咒。五羯摩部，諸鬼神咒。每部復各有五，即成二十五部。於中皆權實雙彰，顯密並談。因聚集此五部的精奧要意，所以稱「瑜伽集要」。祩宏強調，瑜伽法會之登壇者，知三業相應之謂瑜伽。即手之所結，必端必嚴。口之所誦，必真必正。意之所作，必精必專。毋散心亂想而虧正觀。然後身與口協，口與意符，意與身會。以此度生，亦以此自度，功德不可思議。<sup>17</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年臺灣各地佛寺舉辦《瑜伽集要施食壇儀》甚多，尤其於大型共修佛事之後，大眾因修法精進增長善根，所獲勝大功德之時，不忘愍念救濟極苦眾生，令離諸苦同霑法利。施設《瑜伽集要施食壇儀》，是極圓滿的普濟佛事，而廣被施行，俗稱「焰口法會」，或「瑜伽焰口」。今年所記錄的焰口法會，多為一位金剛上師主法，唯新北竹林禪寺是3位金剛上師，所謂三大士焰口。前幾年，竹林禪寺曾有七大士之焰口法會，在臺灣較為少見。竹林禪寺在臺灣當代佛教儀軌唱念是一個歷史重點。由江蘇常州天寧寺方丈證蓮大和尚，並其弟子戒德與佛聲2位法師於1951年創建，傳承天寧海潮音之正統，唱念敲打卓絕特殊，為臺灣外省派唱腔代表。尤其以戒德長老的水陸內壇、瑜伽施食、大供天、華嚴經儀、及傳寶華山律腔三壇大戒，最負盛名。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;瑜伽法會施食餓鬼，應於戌亥二時施之。如此，餓鬼得食，施主獲福。法會總設三壇：主壇、面燃大士壇、靈壇。主壇為金剛上師主法施食三昧之壇；面燃大士壇，主奉觀世音菩薩；靈壇即設放靈牌之壇。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《瑜伽集要施食壇儀》可分為三個儀程：開啟法事、施食三昧、和功圓解散。「開啟法事」，包含：一警聞法界、二燃香達信、和三結界灌頂三個儀程。「施食三昧」，此為整部施食儀的主軸，全體即為身口意相應之瑜伽施食。而「功圓解散」為圓結法會程序。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>金剛上師登壇，燃香達信（陳碧燕攝影）</p>
</td>
<td>
<p>金剛上師加持五佛冠，大眾唱念〈準提咒〉（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;施食三昧可分為方便加持，與正行三昧。各儀程皆具手印、持咒、觀想三淨法。方便加持，即正施食之前方便，先觀淨法界，結界、淨身器界，含〈淨法界真言〉、〈點淨真言〉、〈加持花米真言〉、〈加持鈴杵真言〉、〈降魔偈〉。花者因義，以此米為因。誦真言時，想成智慧光明種，然後加持鈴杵。持杵振鈴誦〈降魔偈〉，最後供散花米。誦真言時手拈花米，將花米散空中，想此所結梵界道場光網莊嚴如因陀羅。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;正行三昧包含兩部分：自成曼荼門，和成他曼荅門。因緣無主，我心自空，是佛說因緣義。今觀諸法因緣皆無自性，是即曼荅妙行之門。從此以起，正明行願相資，建壇設供，莊嚴淨土。先發願皈依三寶，次請三壇主：娑婆教主釋迦如來，甘露教主觀世音菩薩，興權啟教之主阿難陀尊者。伸偈焚香讚請，然後獻供。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;正立曼荼分頌內心曼荼，和立曼荼自體。（1）、頌內心曼荼、含頌成身－〈自性偈〉，頌淨地－〈淨地偈〉，誦持〈音樂咒〉，凡唱此咒，如鈞天普奏，五音和雅，六律交暢，微妙通徹，供養十方三寶也。（2）、立曼荼自體：分香水塗壇、立壇基位、寶壇出生三段。香水塗壇以戒度取白檀香水，三灑曼荼以加持之，誦真言唵斡資囉麻明啞吽。立壇基位：行者自以勝智觀心內外皆無所有三世等同虛空，今將出生金剛界大曼荼羅五佛寶閣。界聖住位：五佛寶閣四方四門，中八金剛柱為嚴飭，安住聖位。寶壇出生：持誦〈音樂咒〉，以微妙音樂殊妙供養；〈寶錯真言〉，想寶錯內出生無盡諸天如意真寶而奉獻之；〈撒花米真言〉，手拈花米撒於寶錯上以加持之，俾用之時令無障礙也）；〈遣魔真言〉，遣境界魔；〈真空呪印〉，由結此印誦真言故，其壇中諸佛菩薩及諸聖眾，量同虗空，徧周法界，成報土佛剎。至此不特唯心變現，而且轉成受用報土。以下復有〈音樂咒〉、〈十二因緣咒〉、〈曼拏囉真言〉等不思議供養。此以報土妙曼拏囉，及妙供具，總獻上師三寶。後唱誦〈三皈依讚〉。成他曼荼門：包含皈依發心，修施法供，回向三寶三部分。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（1）、皈依發心：「<span class="bkt">歸依金剛上師。歸依佛。歸依法。歸依僧。我今發心。不為自求人天福報。聲聞緣覺。乃至權乘諸位菩薩。唯依最上乘發菩提心。願與法界眾生。一時同得阿耨多羅三藐三菩提心。</span>」</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（2）、修施法供，則分上奉三寶，與下施六道。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「上奉三寶」分四部分：（一）入壇請聖，表白舉香花迎請，奉請三寶及金剛密跡，護法神王等，再「印現壇儀」，即雖現壇儀，意兼密請。謂上所建曼怛，在於印上一時顯現。（二）修明智行，默轉心經一遍，此正應轉法輪之意。（三）啟告本事，正敘施食本意，原始要終。（四）奉申供養，包含申供與讚禮，即伸五供養、奉施飲食。結〈運心供養印〉、次結〈獻佛印〉（一舊作遣魔印）、次結〈變空印〉、次結〈奉食印〉）、振鈴念〈奉食偈〉。讚禮：誦〈三寶讚〉「<span class="bkt">世尊大慈妙莊嚴，明解圓滿一切智，能施福慧如大海，於諸如來我讚禮&hellip;。</span>」雖名為「三寶讚」，而文體和音樂是偈頌唱法，即每句字數一樣，每兩句為一個旋律牌，重複唱頌。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「下施六道」，上段誦「三寶讚」後，接續同樣的偈誦音調，由侍者宣唱「普陀落伽常入定」偈，接〈入觀音禪定〉（以前乃是定中境界。今復結印，正請智佛冥熏加持四處。今我父母所生之身，頓同菩薩堅固不壞之金剛身也）。施六道之法，以三昧行化，含破獄請召，鉤壇授法。「破獄」：誦「<span class="bkt">若人欲了知 三世一切佛 應觀法界性 一切惟心造</span>」次結〈破地獄印〉。「請召」：一請幽冥教主，二召法界六道。鉤壇授法，含拔除苦障，加稱聖號，施與法食三部分。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.拔除苦障，誦「<span class="bkt">阿彌陀佛宿有無邊誓&hellip;我以大悲佛神力，召請冥陽諸有情&hellip;</span>」，結〈召請餓鬼印〉（此是密召，先偈次印）。接續結〈召罪印咒〉、〈摧罪印咒〉，〈破定業印咒〉、〈懺悔滅罪印咒〉、〈施甘露印咒〉、〈開咽喉印咒〉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.加稱聖號，上師稱讚七如來聖號，令眾生永離三途八難之苦，常為如來真淨佛子。七如來聖號為寶勝如來、離怖畏如來、廣博身如來、妙色身如來、多寶如來、阿彌陀如來。復稱世間廣大威德自在光明如來名號，所謂統眾德而大備。次授〈三皈依〉，結〈三寶印〉。次發菩提心，結〈發菩提心印〉。誦真言時。應想心佛眾生三無差別。授〈三昧耶戒〉，結〈三昧耶戒印〉。一攝律儀戒，是斷德因，修成法身。二攝善法戒，是智德因，修成報身。三攝眾生戒，是恩德因，修成化身。至此為無畏施，和法施。施與法食，令破煩惱障。今發大心，智慧從茲而起。一受大戒，禪定因之而生。定慧具足，此名斷惑。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.施食印咒：此部分為施食，結〈無量威德自在光明如來印〉，施冥陽諸有情甘露食，以法力加持使食遍十方，變此一食為無量食。復結前印，誦〈乳海真言〉。（融彼諸食皆成乳海，如會眾流統為一味，普施餓鬼。令彼身心皆悉飽滿受用無乏。）誦〈障施鬼真言〉，恐彼等業障深重卒難解脫，或見飲食仍變猛火，今再誦密言加持前食，盡成法食。普供養印咒「<span class="bkt">神咒加持淨法食 普施河沙眾鬼神 願皆飽滿捨慳貪 速脫幽冥生淨土</span>」，次結〈普供養印〉（上來所建種種供養，普供於六道也。）至此，施食已畢。大眾同念〈尊勝咒〉令圓滿佛事。圓滿有二義：神咒圓滿，及善根圓滿。誦咒時表白取壇上花米，向六道前旋轉俵散。想諸鬼神觸此花光，皆得往生極樂淨土。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「化圓獲益」，施法圓滿，振鈴誦〈法樂偈〉「<span class="bkt">承斯善利。地獄受苦有情者。刀山劍樹變化皆成如意樹。&hellip;</span>」承斯善利者，謂此施食之善利，五趣皆轉苦具為樂緣。回向三寶：〈發願回向偈〉。此處回向具有三義：一回向一切有情，二回向無上菩提，三回向真如實際。若無回向，則被相縛，盡屬有漏之法。若回己功德而向實際，則一一功德皆如法性廣大無涯，無有不成佛也。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;功圓解散，法儀之圓結程序，含奉安囑護、安住三摩、結願回向。「奉安囑護」，囑護天龍，誦〈藥叉偈〉。誦此偈，以成善報圓滿，意在誡勉護法神，唯當精誠護法，并衛國護民。到此，下五佛冠，誦咒。「安住三摩」，誦〈金剛薩埵百字咒〉，此咒為補闕也。若行者手印不次第，觀想不專注，真言誵訛等過，誦此咒已，悉皆清淨。此外，行者誦此咒，金剛薩埵恒作護持，而令安住三昧。若修行佛事，求願補闕，功德無量。「結願回向」：「<span class="bkt">皈依三寶 上來設放瑜伽焰口 平等甘露法食 功德圓滿 無限良因 普沾沙界 和南聖眾。</span>」（此復皈依三寶，請求證明。）金剛上師下座，至佛前唱〈回向偈〉。「<span class="bkt">施食功德殊勝行 無邊勝福皆回向 普願沉溺諸眾生 速往無量光佛剎 十方三世一切佛 一切菩薩摩訶薩 摩訶般若波羅密。</span>」此總回向，正行者所集功德，盡以回施法界有情，同生西方無量佛剎。見佛聞法，入不退地，證無上道。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《瑜伽施食壇儀》的音樂元素，是漢傳佛教儀軌之中，最複雜多元的。曲牌的運用最多，唱腔豐富，並用戲曲的唱念技巧，尤其在重要偈文的起腔，特別加強其唱韻，而宛轉抑揚風韻綿長，大異於其他的儀軌偏重經文及偈誦的端正莊嚴，故曲調多精簡平整。此外，法器的運用，大大豐富了此施食儀的音樂和節奏內涵。主要法器包含：法鈴、鈴鼓和木魚。如同唱腔的高揚宛轉多變，法器在此法會的運用，不同於其他儀軌的平緩簡要，而是層次多樣，繁複精彩。此段儀程，各法式連結，環環相扣，故主要為偈、咒、和白文，少有讚子。一般儀軌，讚子是相對咒偈，音樂比較豐富的曲牌唱誦。然而在瑜伽施食儀，施食三昧為主要法式內容，偈與咒的音樂、唱念，反而是重點。唱腔悠揚微細深刻，能攝心觀想，又能導俗入道。唱誦同時，配合法器之節奏。除了鼓和木魚，其他悅眾師父，同金剛上師，都是持鈴。於施食儀程中，宣唱偈文、咒語，多同時振鈴。整體而言，不論是唱念、節奏、還是法器音響，處處充滿張力和音樂性。如唐朝僧人道世形容佛教唄讚之聲：「選勝聲以啟軸，宮商唄發，動玉振金，反折四飛，哀悅七眾。」若以此言敘述《瑜伽集要施食壇儀》，亦甚恰當。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>金剛上師咒印〈三寶印〉（陳碧燕攝影）</p>
</td>
<td>
<p>金剛上師咒印〈無量威德自在光明如來印〉（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《水陸法會》，全名「法界聖凡水陸勝會修齋儀軌」，為漢傳佛教最大法會。明朝蓮池大師祩宏重訂同名儀軌本，說明「法界聖凡水陸普度大齋勝會」立名之義。<sup>18</sup>法界，諸佛眾生性平等之理；聖凡，指十法界，四聖六凡事相差別；水陸，六凡所依，謂水陸空，又於水陸二處，其苦重故；普度，無不度故；大齋，以食施，若聖若凡，無不供故；勝會，因法施，六凡界中蒙勝益故。法儀主要內涵不出二者，一者約事：上奉四聖，下及六凡，一時等供，無不周徧。二者約理：即真法供養，不緣於心，不住於相，忘情照理。水陸法會啟建約需數十位至百位法師，動員人力、物力頗鉅，分為外壇和內壇佛事。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;內壇是行水陸儀的場域，儀軌從開啟結界法事，至末後送聖法儀，共分15個儀程。內壇儀軌，除了主法和尚開示佛法，並有正表和副表和尚宣唱儀文、疏表、符表等。其次有悅眾法師負責鼓鈸、木魚等法器，香燈師父負責全場香燈供品，引導法師和功德主進行法會的諸種儀節，掌控儀式進行。外壇分為大壇（梁皇壇）、諸經壇、法華壇、淨土壇、華嚴壇、瑜伽壇六大壇場，各壇場擺設及掛像皆有規矩，傳統法會為時7日。外壇部分，於圓滿日之午時前誦經或禮懺完畢，配合內壇法事，於當日下午送聖，圓滿水陸佛事。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年記錄了3場水陸儀軌，因空間運用與儀器技術搭配不同，使同一部儀軌產生不同的運作方式與參與狀況。新營妙法寺屬傳統運作，內壇齋主同在主壇大悲殿內參與儀式。圓光佛學院則因學院大樓殿堂空間充足，內壇與會人數眾多，並考慮年長者與會，故應用多媒體科技輔助，將內壇齋主分3區，主區（華嚴殿，主法法師所在之殿，部分齋主參與）、禮拜區（觀音殿，提供可以進行跪拜的齋主與會）、博愛區（國際會議廳，有座椅，令年長者坐著參與法會），第二、三區，以電視螢幕與主區同步進行。現代音響在寺院的大型法會扮演重要角色。圓光佛學院設有音響室，有專業的音響人員操作。第三場為佛光山的萬緣水陸法會，每年參與人數甚多，近年分為兩期連續舉行。今年11、12月雖然疫情緩和，但如水陸此大型活動，需多項考慮，採取諸多防護措施，調整儀式空間規劃等，以達儀式進行的安全性、效率性，而能圓滿其功德。佛光山2021年的兩期萬緣水陸法會，雖然於內、外壇之儀軌依循規制，如法執行，然而運用的技術、人力、時空場地規劃，實別於往常之操作，也是時勢造就的新水陸佛事歷史。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛光山萬緣水陸法會，內壇佛事從11月下旬於本山開啟，同時於本山大雄寶殿設置「大壇」（「梁皇壇」）實境修法，並以直播方式，開放所有民眾參與線上法會。而內壇佛事，除了部分內壇齋主參與，也提供直播，讓未入內壇壇場的水陸頭可以在佛光山，或各分別院，以線上方式參與法會。外壇，今年則結合各分別院共同修法，結眾寺諸師之力，共成外壇佛事。時間上，部分外壇和內壇分開舉行，甚至外壇的眾多壇儀，於兩期的水陸，以南北區域分別執行，讓全臺佛光山分別院的法師和信徒皆能參與修法，培福培慧，建立功德。除了動員各分別院執行外壇佛事，其中部分分別院的外壇，配合今年的網路直播技術，也設置線上共修，擴大參與的信眾人數，和超越實境法會的時空限制。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>圓光佛學院《水陸法會》內壇主區（陳碧燕攝影）</p>
</td>
<td>
<p>圓光佛學院《水陸法會》內壇主區（陳碧燕攝影）</p>
</td>
</tr>
<tr>
<td>
<p>圓光佛學院《水陸法會》內壇禮拜區（陳碧燕攝影）</p>
</td>
<td>
<p>圓光佛學院《水陸法會》內壇博愛區（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>柒、供養儀軌</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛教的「供養」，具有尊崇、虔誠之奉獻，可為財物供養和法供養。尤其法供養關係眾生之法身慧命，故諸供養中，法供養最。如，攝受眾生、勤修善根、不捨菩薩業、不離菩提心等為殊勝之法供養，成佛從此而入。而供養為佛門重要儀軌，亦因其體現報恩思想。佛弟子的報恩對象，除了佛法僧三寶、天地、師長、父母（四重恩），更包含眾生之恩。因而供養對象包含十法界，如每日2時過堂《臨齋儀》，誦曰：「<span class="bkt">三德六味，供佛及僧。法界有情，普同供養。若飯食時，當願眾生，禪悅為食，法喜充滿</span>」；亦如《齋佛儀》，偈云「此食色香味，上供十方佛，中奉諸聖賢，下及六道品，等施無差別，隨願皆飽滿，令今施者得，無量波羅蜜」。「供養」為重要修法，佛教多數法會都含供養，更有以供養為主的儀軌，如漢傳佛教《齋天》、《齋佛儀》、《普供》、《獻供》等。除此之外，今年所記錄的藏傳佛教儀軌中，包含薈供供養法，和藥師佛千供法會，皆屬此類法儀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、《齋天儀》，臺灣佛寺多於農曆正月初九設儀供諸天，亦有寺院將《齋天儀》作為定期共修法會，如法雨寺，每月初八舉行此儀。齋天法儀源於金光明經修懺時，設供三寶諸天。《金光明經》載：諸天在金光明會時，於佛前發菩提心，誓願護持佛教、奉行正法、修諸善業、不造諸惡。並秉承佛之囑咐，護持眾生修行佛法，以其神威為人們祛惡化邪，降福消災，提攜修道者圓滿佛果。護法實為重要而艱難的工作，日夜無間、歲歲年年、發心不斷，堅持護持三寶，令正法永住。故道場僧眾也設儀酬報諸天護法恩德。清朝儀潤的《百丈叢林清規證義記》列報恩章，包括國恩、諸天恩、檀越恩等。諸天，有護法之恩，於是叢林設有齋天之規，為報恩也。《齋天儀》表酬答諸天菩薩護法之恩，也祈願祝禱諸天菩薩護佑眾生，護法安僧。齋天之儀攝於清晨，早以清勝為義，因修五戒十善，感受天然清勝之福故。其人間清勝至誠，亦在於早。而諸天喜人清勝至誠，自然受供也。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、《齋佛儀》，佛教僧團平日早齋及午齋過堂，為日行的重要功課，食的修法，設有《二時臨齋儀》。《臨齋儀》開始先行供養，先獻三寶，後施眾生。逢農曆初一、十五兩日，及重要節日，則設《佛前大供》，《禪門日誦》名《齋佛儀》，或寺院通稱《上供》。《佛前大供》舉行時間設在午齋之前，地點通常是在大雄寶殿，或者寺院設有大講堂逢多人誦經共修，亦可於講堂內行《齋佛儀》。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《齋佛儀》包含之儀程為，（一）香讚，先行拈香供佛法儀，課誦本《佛前大供》之香讚為〈爐香讚〉，而各寺施行此儀所用的香讚，則不拘〈爐香讚〉，其他香讚如〈香纔爇〉、〈戒定真香〉、〈心香五分〉、〈心然五分〉、〈珍香乍爇〉等亦可運用。（二）稱念十方常住三寶之聖號。（三）變食及供養儀，含〈變食真言〉、〈甘露水真言〉、〈供養文〉、〈普供養真言〉。（四）供養讚〈天廚妙供〉。《齋佛儀》施供法中，由〈變食真言〉、〈甘露水真言〉、到〈供養偈〉，都作普施供養。觀想此食體，即是法界。能運之心，體同虛空，供養遍法界。故偈云：此食色香味，上供十方佛，中奉諸賢聖，下及六道品。等施無差別，隨感皆飽滿。令諸施主得，無量波羅蜜。接唱「三德六味，供佛及僧。法界有情，普同供養。」</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、薈供，在密法之教、理、行、果四大部內，為行之一種修持法門。薈，聚集之義，指行者聚集共修。當代格魯派的通行儀軌為《甚深妙道上師薈供供養法》。儀軌首先祈請歷代傳承上師，及諸佛降臨薈供壇城加持，清淨行者之內、外、密，使之化為勝妙的薈供壇食。外壇食，指陳設之供品；內壇食，行者自身四大；密壇食，行者意之壇食。接續上供。行者以虔誠心供養諸佛菩薩，以平等心祈請上師、本尊、空行、財神、以及六道父母怨親等一起入供席，享用薈供。薈供之末，是將大眾取用後的另一半供品，由事業金剛送出壇外供養山神土地神祗及一切守護神。薈供是具足「息災、增益、懷攝、降伏」四種事業的殊勝修法。薈供可作為行者懺悔的殊勝方便，於薈供日，在薈供壇城中，至誠懺悔與戒律相違的過失，令三業重得清淨。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四、藥師佛千供法會，為藏傳佛教格魯派的修行儀軌，道場格西之唱念與修法，係依印度色拉寺僧團之傳承，誦持第五世觀音尊者所著之《藥師七佛供養儀軌－如意自在王》，至誠祈請藥師諸佛放光加持，並祈請諸佛憶持在因地及成就佛果時所發的殊勝大願，饒益參與法會者及一切眾生，令彼等違緣消除，福壽俱增，一切善願得以圓滿。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藥師佛千供修法中的「千供」，包含千盞燈、二千杯水、千支香千朵花（合為一杯）、千杯塗香、千食子，共六千杯供品。此外，念誦亦須為千遍。「壇城」象徵佛之淨土，準備供品和擺設布置的工程不小，令法會場地莊嚴殊勝。此儀軌所修供之佛，包括藥師七佛，及本師釋迦牟尼佛。示小段中譯供養文意涵，「<span class="bkt">導師釋迦頂前我頂禮，慈悲善巧誕生釋迦族，他無能勝魔軍盡摧滅，莊嚴宛如金色須彌身。於彼釋迦王前我頂禮，實設明咒勝解力化現，薈供全供惡墮盡懺悔，隨喜善行禮敬及祈請，此等諸善回向大菩提。</span>」（佛教篇影片3含此段儀式內容）念誦此部儀軌，格西持用之法器包括法鈴、金剛杵、鐃鈸、曲柄鼓。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td colspan="2">
<p>果碩大慈普利寺藥師佛千供法會（陳碧燕攝影）</p>
</td>
<td>
<p>果碩大慈普利寺藥師佛千供法會（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五、普供，叢林道場於農曆過年皆行普供，於一年之始，先行報恩。學佛用功靠助道因緣，古代叢林一天到晚用功，於除夕、元旦，甚至亞朝，於寺院諸殿堂上供，如大雄寶殿、海島觀音、祖師殿、伽藍殿、韋馱殿、大寮監齋菩薩、彌勒殿、禪堂等處上供。法儀雖短，但結構完整，具有香讚、稱名禮敬、正文念誦、三真言（變食、甘露水、普供養真言）、末讚。因為上供殿堂多，一般除了第一個上供處（大雄寶殿）和最後一處（禪宗道場為禪堂）之起讚（香讚）為完整讚頌，其他殿堂則只唱「南無香雲蓋菩薩摩訶薩」。各殿上供儀軌，除了三真言相同，法儀細節各異，其中末後讚各具清楚的祝禱讚頌主旨。例舉二殿堂上供儀，一、祖師殿上供：南無香雲蓋菩薩摩訶薩（三稱）、南無西天東土歷代祖師菩薩（三稱）、《摩訶般若波羅蜜多心經》、三真言（各三遍）、〈祖師讚〉（<span class="bkt">拈花悟旨 祖道初興 綿延四七演真乘 六代遠傳燈 奕葉相承 正法永昌明 南無度人師菩薩摩訶薩 摩訶般若波羅蜜</span>）。二、彌勒殿上供：南無香雲蓋菩薩摩訶薩（三稱）、南無當來下生彌勒尊佛（三稱）、〈如意寶輪王陀羅尼〉（三遍）、三真言（各三遍）、〈彌勒讚〉（<span class="bkt">位居補處 萬德周圓 龍華樹下說真詮 願生兜率天 長侍佛前 當來授記先 南無阿逸多菩薩摩訶薩 摩訶般若波羅蜜</span>）。</p>
<h3>捌、重要佛教節慶儀軌</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;寺院的重要節慶，如紀念釋迦牟尼佛之降誕、成道、涅盤之儀式，伽藍結夏、解夏之制定，關係於僧團之象徵、歷史、與文化的重要傳承。儀軌簡要而歷史久遠，這些節慶之力量，能令不同地域及時間長流裡，各佛教傳統皆能延續宗教之正統性，維繫佛教僧團精神及傳承。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、佛降誕、成道、涅槃紀念，及浴佛儀。宋朝清規《入眾須知》（約1263），設「啟建滿散浴佛成道涅盤」之儀，曰：「<span class="bkt">第一晚報眾，來早具威儀。次早升堂，下大殿，點茶湯。出班拈香。&hellip;次舉經、回向。散浴佛偈：『我今灌沐諸如來，淨智莊嚴功德聚。五濁眾生令離垢，同證如來淨法身。』</span>」釋迦牟尼佛的降誕、成道、涅槃為各佛教傳統的重要節日，自古漢傳佛教叢林於此節日行浴佛儀式，至今仍保持相同儀軌，只是浴佛時間逐漸固定於4月初八。浴佛儀，源於印度，唐義淨法師《南海寄歸內法傳》卷四〈灌沐尊儀章〉，與其翻譯《浴佛功德經》，記錄了西國諸寺灌沐尊儀的情況。至於浴像儀法，唐三藏法師寶思惟所譯《佛說浴像功德經》載錄甚詳。從製作香湯，沐浴佛像，及浴佛功德具清楚闡明。浴佛時，唱誦〈浴佛偈〉「<span class="bkt">初於像上下水之時，應誦以偈『我今灌沐諸如來，淨智功德莊嚴聚；五濁眾生令離垢，願證如來淨法身』</span>」。<sup>19</sup>佛誕當天浴佛，不僅是宗教象徵，也有修行的法義。漢傳佛教的儀軌都具大乘佛法的根本精神：成佛、度眾生。「浴佛」雖是一個簡單的儀軌，但同樣具有清楚的教旨。行浴佛儀的當下，唱誦〈浴佛偈〉，簡單的偈詞，直指大乘教義。正浴佛時，行人了知諸如來是智慧福德究竟者，而入萬德莊嚴之果海。眾生以色受想行識此五蘊之身為我，想像為塵識情為垢，覆蓋真如佛性，於虛妄無明中起惑造業，枉受輪迴。若能透過五蘊，即超越五濁，妙覺真如圓通之體顯現，親見本來一面，證淨法身。佛與眾生，僅在迷悟之別。因浴佛儀式為佛所說，浴佛之義直指大乘之道，又為僧團的重要傳統，所以歷來佛誕浴佛法會莊嚴隆重，參與者眾多。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;浴佛慶典，可謂今年佛教儀軌線上影片最多的佛事。各寺院嚴飾浴佛台，具是精緻莊嚴。不少道場錄製大眾浴佛情況，上傳網路分享。許多寺院提早浴佛、或於週末時間舉行；有些寺院設計線上的動畫浴佛，讓大眾按照指示操作線上浴佛。佛光山許多分別院近年則有雲水浴佛，即由浴佛車將浴佛台開往鄉鎮村落或市集供眾浴佛，佛光山嘉義圓福寺別出新裁，以傳統人力車「力阿卡」，回收改裝成行動雲水浴佛車，到大街小巷供眾浴佛。5月中疫情轉重，佛誕日當天（5月19日），一些寺院雖然備好莊嚴的浴佛台，但因全臺進入三級警戒，法師們自行於寺內舉行浴佛，沒有對外開放。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年的浴佛儀，除了現場和線上記錄，也對傳統浴佛儀軌作訪問統計。臺灣原來有許多寺院於佛誕當日祝聖普佛，唱誦〈娑婆界〉，是浴佛節的經典佛讚，敘述佛陀在世間降生、修行、成道。此首讚子特殊，唯佛誕日使用，音律曲調獨一不共其他讚子。然現今僧團生活型態改變，學習唱誦各式儀軌讚偈時機變少，對此特殊讚子若無學習，便失傳承。目前熟記能唱〈娑婆界〉的法師漸少，故近10、20年已愈來愈多寺院於佛誕日不再唱誦此讚。今年狀況亦復如是，僅有少數道場仍維持唱誦〈娑婆界〉。佛誕日，寺院早課祝聖普佛，於正文之後，接佛讚，即唱〈娑婆界〉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了釋迦牟尼佛聖誕，紀念觀世音菩薩之聖誕、出家、成道，也是臺灣佛寺甚為普遍的年度節慶，設立觀音法會，行誦經、禮懺、祝聖等法儀。今年記錄了新北市金山寺的觀音祝聖儀，承續叢林儀軌，合《禪門日誦》之祝聖法儀，含香讚〈寶鼎讚〉、〈齋佛儀〉、〈觀世音讚〉、宣疏、〈天廚妙供讚〉。其中起讚之〈寶鼎讚〉傳統為祝聖儀之用讚；〈觀世音讚〉特為觀世音菩薩聖誕祝讚（含農曆2月19日、6月19日、9月19日），皆合正統叢林祝聖之儀。祝聖之疏文，由住持修熏法師手寫，內容標指法會意旨，發揮文疏提點佛事綱領之功能。這些傳統叢林儀式知識與技術，目前臺灣多數寺院已漸模糊。金山寺之祝聖儀軌承襲叢林規制，莊嚴殊特，值得參考學習。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>金山寺觀世音菩薩祝聖儀，起香讚〈寶鼎讚〉，主法修熏師父拈香供佛。（陳碧燕攝影）</p>
</td>
<td>
<p>修熏法師手寫之觀世音菩薩聖誕祝聖文疏。（陳碧燕攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、「結夏」、「解夏」，與《盂蘭盆法儀》。現存最早之清規，宋《禪苑清規》（1103），十卷清規目錄所列節日僅「結夏」與「解夏」，並有念誦儀式，令使分別於其他非安居之寺院時間。漢傳佛教將結夏安居期，定為約梅雨季的農曆4月15日至7月15日。在佛世時，佛弟子經九旬安居用功，於結夏期滿，多證得聖果，因此安居圓滿日也稱「佛歡喜日」。《盂蘭盆法會》，為漢傳佛教據《佛說盂蘭盆經》於結夏安居圓滿當日，舉行的供僧法儀，以拔濟七世父母離惡道之苦。《佛說盂蘭盆經》載，佛陀教示目犍連尊者，若欲解救其母免受餓鬼道之苦，可於結夏安居圓滿僧自恣日，以百味飲食、資具，以平等之心供養安居自恣圓滿僧眾，並將供僧功德回向其母，則可以救度其脫離惡道之苦，更可以此無量供僧功德超拔七世父母。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同《浴佛儀》為經典所載法儀，《佛說盂蘭盆經》除論法會緣起，更備述如法供僧之儀。自晉至唐，許多佛門大德為此經著疏，也記錄了道俗設盂蘭盆供之景象。不僅在家士庶競修供養，出家僧侶也各出己財，造盆供佛及僧。如宗密《盂蘭盆經疏序》云：「<span class="bkt">年年僧自恣日，四事供養三尊，宗密依之崇修，已歷多載。</span>」到了宋代，這種風俗相沿不改。但是盂蘭盆供的富麗莊嚴和供佛及僧的意義減少，而代之以薦亡的行事。明朝袾宏曾針對此加以辯正。《正訛集》云：「<span class="bkt">世人以七月十五日施鬼神食為盂蘭盆大齋之會，此訛也。蘭盆緣起目連，謂七月十五日，眾僧解夏自恣，九旬參學多得道者，此日修供，其福百倍，非施鬼神食也。施食自緣起阿難，不限七月十五。</span>」確實，行盂蘭盆經儀，才能如法供僧，而於眾僧解夏自恣之日供僧，功德甚大，甚至可令惡道眷屬離苦得樂，此是盂蘭盆法會的最初目的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年農曆7月15日，臺灣寺院行盂蘭盆會供僧者不多。許多寺院將7月訂為教孝月，非以供僧法拔濟先亡，而是行諸多佛事－禮懺誦經等，祈作功德回向，以資福追薦，故通常7月是佛事最多的時候。今年適逢疫情警戒，許多寺院將法會轉為線上直播，讓大眾配合政府宅在家，自行同步修法。不少機制，自月初便開始啟建整月法會，線上直播。於農曆十五當日，及前1、2日，是直播法會場次的高峰，大約有40個道場的法儀於YouTube直播。今年的直播技術普及，各寺院的壇城布置莊嚴，版面清晰，並配上字幕，方便共修者參與。7月的直播法會，每場線上人數幾百人到幾千人，參與人數甚多。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、藏族燃燈節，為藏人傳統燈火節，在藏曆10月25日舉辦，紀念佛教格魯派始祖宗喀巴．洛桑扎巴的圓寂。其他教派，及一般民眾也過燃燈節。當日待夜幕降臨，家家點燃酥油燈，格魯派大小寺院，於寺內外神壇點酥油燈，晝夜不滅。屏東果碩大慈普利寺屬於藏傳佛教格魯派，是北頂法王，怙主果碩仁波切在臺灣的根本道場。今年的燃燈節，是陽曆12月29日，則由桑珠格西帶領大眾舉行法儀。晚上先修薈供法《甚深妙道上師薈供供養法》，「上師薈供」結束，格西們帶領大眾繞佛，誦宗喀巴大師祈請文－〈密集嘛〉，之後，至寺院玄關五比丘浮雕像前供燈、發願、回向，圓滿燃燈節法儀。</p>
<h3>玖、法門專修儀範</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近代以來佛教僧團亦建立許多非懺法之修行儀範，如禪七或佛七儀軌等，以利專修參禪或念佛者，可於七期內，精進用功，剋期取證。儀軌之建立，經由歷代高僧大德所制，嘉惠行人用功辦道，利益難量。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、佛七，以儀軌唱誦為主，誦經、念佛、禮佛拜願、繞佛行道、回向發願等儀節完整，偈文深刻，念佛音律節奏多有設計安排，念佛儀軌之制定，以助修法者深入念佛三昧、疾證菩提。臺灣寺院長期以佛七為主要行法，有好幾處，其中埔里靈巖山寺，開山住持妙蓮長老承蘇州靈巖山寺規範，並自身長期修法般舟三昧，信解行證淨宗之法，每月所設立之佛七共修佛事，數十年來，皆有許多佛弟子參與，專宗持名六時繫念，影響最大。靈巖山寺之念佛曲韻，採用妙蓮老和尚的六度念佛，從有聲入無聲，內觀次第，進而能夠不透過名相，對彌陀真實的皈依與意境，甚為殊特。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;禪七，雖無唱誦儀軌，然而正統禪宗道場打七，整體活動之運作，包括出入往返、坐香跑香、止靜開靜、催板站板，放腿子、下座、開示等行動，全靠鐘板犍椎法器之號令而運作。禪堂法器包括：鐘、板、小魚子、引磬、香板等，其中鐘板最為關鍵，因其所擊之方式和數目，具表佛法。表法，即表理。眾生迷理，而理由事來表。禪宗之五家鐘板使用，當代以臨濟宗為主，臨濟以三玄三要為宗，每日的鐘板敲擊，即於日用中顯現。三玄指眾生之三因，正因、了因、緣因。正因是眾生本具理體，緣因和了因有功，正因得顯。正法來自正因，無處不在、充塞虛空、徧滿法界。三要為三佛（法身報身化身），是果。玄，當下具足，但看不到。要，從始覺修行至究竟覺。因中有果，果中有因，至玄至要。臨濟鐘板全日所敲擊之數目即表十法界之法。除此之外，禪堂一日坐香，從早上關大靜到晚上開大靜，有四止四開，亦由鐘板表法、引導。一次止靜，鐘板分三階段，即一板一鐘、二板一鐘、三板一鐘，止靜有淺深，一次比一次令心更安定止靜。開靜，揚板，敲「若人欲了知 三世一切佛」（在禪堂揚板第二句，三世一切佛 佛佛佛佛佛佛，煞板要加6下，共11下，從慢至快，從重至輕。）止，從體起用；開，攝用歸體。十法界都在體用中運行。</p>
<h3>拾、佛教音樂創作與弘化推廣</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當代佛教音樂創作、舉辦佛教音樂會等甚為普遍。今年記錄了幾場佛教音樂會，包含實境與線上直播。此外，長期創作佛教音樂多媒體作為弘化推廣的和南寺，於2021年推出大型的作品，限於疫情影響，轉載於YouTube播放，提供閱聽大眾親近佛法，欣賞藝術創作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2021年佛誕音樂會」是由佛光山圓福寺及南華大學民族音樂學系合作，於5月8日在嘉義市文化局音樂廳舉辦。不過因為疫情的關係，只能開放100人進入欣賞，並以線上直播方式進行。這次演出由民族音樂學系系主任李雅禎教授領軍，樂團指揮周安瑞教授，合唱團指揮蕭呈叡教授、助理教授張誦芬及黃乾育教授改編樂曲。音樂會以合唱團、管弦樂團、國樂團不同的形式演出，音樂會的曲目大多是財團法人佛光山文教基金會將星雲法師的法語、詩、偈輯成詞庫，並公開徵曲、發表及推廣，譜曲創作而成，透過以音樂來弘法、以音樂安定社會為力量。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法鼓山「法青會」屬於法鼓山體系的青年組織，以「提昇人的品質，建設人間淨土」為宗旨。而「心潮悅音」是法青會培養有音樂長才的法青建立的佛曲團隊，自2015年成立始，不定時的聚會團練以及佛曲創作、邀請專業師資授課、每年固定參與法鼓山體系內的各項活動演出。今年「心潮悅音」於5月和11月，各有演出。目前「心潮悅音」佛曲班在詞曲創作的部分，有「日出」一首單曲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;和南寺迂園道一頻道，是和南寺於YouTube的頻道，內容包含佛學課程、禪修課程、多媒體音樂創作影片。迂園道一法師於今年的採訪中提到：透過網路和YouTube他們希望對世界和宇宙提供更多的正能量、更多的正思維，一切人類能過比較幸福的生活。今年自1月至12月於YouTube迂園道一頻道，每月皆有音樂影片上傳，主要為兩大系列：「袍修羅蘭」和「華嚴盛會」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《袍修羅蘭》最初是愚溪先生的小說，以詩和散文融合的語言，借助象徵意義的人物和故事，傳達佛家對大千世界的體悟，曾榮獲1996年文學創作類圖書出版金鼎獎。之後依《袍修羅蘭》書中8位主角，結合現代作曲家，探討躍動於生命之流的「地、水、火、風、空、見、識」七大因子匯歸真理「如來藏」創作樂曲。2021年上傳於迂園道一頻道之袍修羅蘭系列之音樂影片包含；袍修羅蘭系列之（1）地～編鐘，作曲為趙咏山，編鐘套曲之演奏者為湖北省歌劇舞劇院民族樂團。袍修羅蘭系列之（2）水～箜篌，作曲是劉錫津，演奏者崔君芝。袍修羅蘭系列之（3）火～二胡，作曲為劉文金，宋飛演奏。袍修羅蘭系列之（8）如來藏～古琴，成公亮作曲，以唐琴「秋籟」演奏。《袍修羅蘭》之七大，「地水火風空見識」，出於《大佛頂首楞嚴經》。和南寺以多媒體方式介紹深廣微妙的佛法，而音樂創作與演出，精緻講究，對藝術、法理、自然之表達細微，堪為佳作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《華嚴盛會》為今年最重要的大型音樂創作，因為尚未完成、及疫情因素，延後音樂會演出。但創作成品，配合多媒體之影片內容，則已上傳於迂園道一頻道。目前網路YouTube《華嚴盛會》以一會一樂章的方式發表至第六章。並訂2022 年3月20日，和南寺將設七處九會壇場，禮請81位法師，由每位法師帶領6位善信各誦一卷經，連誦3遍，於一日內誦完3部《大方廣佛華嚴經》。《華嚴盛會》作曲者盧亮輝，將每會之佛法，以中國樂器呈現，包含簫、笛、笙、古箏、胡琴、琵琶和打擊樂，演奏出佛國天人之境。音樂家及製作單位：策畫監製，普音文化；製作人，楊枝梅；音樂監製，蘇文慶；音樂製作，鄭翠蘋；作曲，盧亮輝；指揮，劉至軒；簫，徐曼妮；笛，林克威；胡琴，吳孟珊；笙，朱樂寧；琵琶，梁家寧；古箏，陳妍君；擊樂，林雅雪、徐易達；錄音，江國安；美術繪圖，蔡德盛、魏彩羿；影像合成，陳偉思。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了和南寺運用多媒體製作音樂影片，弘傳佛法。亦有一些唱念甚佳的法師，將傳統儀軌唱誦，取單曲形式獨唱錄音，配合背景影像製成影片上傳YouTube提供大眾學習。其中包含今年記錄活動中之主法法師，他們在臺灣佛教唱誦頗負盛名。拾得草堂住持宗諦法師，戒德長老之弟子，錄製許多傳統寺院梵唱上傳於YouTube，頻道名為麓山無本，涵括各類唱誦讚偈，作為梵唄教學之用。淨土院住持自誠法師，今年於疫情警戒期間，上傳多首佛教唱誦，輯為「淨土梵月」系列。兩位法師皆希望藉由錄製影片保存正統唱誦，也因此令音聲傳達佛法，廣行佛事。</p>
<h3>拾壹、跨界流行佛教音樂專輯</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年第三十二屆傳藝金曲獎，10月9日在臺灣戲曲中心大表演廳舉辦頒獎典禮。佛教音樂專輯入圍了3項，包括「最佳宗教音樂專輯獎」、「最佳錄音獎」、「最佳編曲獎」，其中「最佳宗教音樂專輯獎Religious Album」有3個佛教音樂專輯入圍，分別為《光明真言》、《決戰生死》、《猿聲猿音》，由滾石國際音樂股份有限公司製作發行的《猿聲猿音》獲獎。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《光明真言》由原動力文化發展事業有限公司出版，伊藤佳代主唱。專輯名稱即是佛曲演唱內容，佛教〈光明真言〉，為佛教的重要真言，出於佛經《毗盧遮那佛說金剛頂經光明真言》，是世尊為諸眾生消滅定業而說。專輯《光明真言》以藏系佛教發音，為現代作曲和演唱方式，定位於新世紀音樂New Age類型。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《決戰生死》是由夢蓮花交響樂團、夢蓮花讚頌合唱團演出，夢蓮花文化藝術基金會出版。專輯共有12首曲目，包含〈決戰生死〉、〈清涼月光〉（交響樂演奏曲），〈希望〉、〈正念威武〉（男高音聲樂曲），〈神弓傳奇〉、〈上師請傾聽〉、〈佛子行〉、〈思念的河〉、〈踏浪而歌〉、〈虹彩〉（交響合唱曲），〈知音〉、〈永不分離〉（女高音聲樂曲）等不同類型曲目。專輯以「看我壯志凌雲 傲骨頂天立地 聽我呼嘯三界 頓令煩惱止息」為主旨介紹，欲透過宏偉澎湃交響樂音，展現佛子與生死直面對決的勇悍力量。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《猿聲猿音》由滾石國際音樂股份有限公司出版，主唱者為齊豫和張淑蓉，收錄6首曲子。除了〈送別〉是為大眾耳熟能響的歌曲，其餘5首是依漢傳佛教學佛者較熟悉的5個小咒為詞，由幾位流行音樂人作曲，包括〈七佛滅罪真言〉、〈藥師灌頂真言〉作曲為黃韻玲，〈消災吉祥神咒〉作曲小蟲，〈功德寶山神咒〉作曲項忡為，〈虛空藏菩薩憶持不忘咒〉作曲屠穎。專輯名稱「猿聲猿音」是齊豫定名。此專輯獲得第三十二屆傳藝金曲獎的「最佳宗教音樂專輯獎」。</p>
<h3>結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年臺灣社會雖然受疫情影響甚大，佛教團體的佛事活動及各類佛曲的音樂創作仍然豐富精采。無論是大小寺院、傳統或新興的道場，整年活動、課程、儀軌修法等，皆為僧團的修行功課或提供社會大眾學佛而充分安排。傳統寺院儀軌，尤其集唐宋以來的梵唄法音等，構成曲目與形式相當豐富龐大的唱誦系統，不同的音樂形式在儀式中發揮個別的功能，聲文並具，運轉多方。今年佛教篇之紀錄，見證佛教各類儀軌於寺院、社會的運作，及其重要功能；觀察了諸方常住之道風、修行法門、常行儀軌；探究了唱念傳承、法脈、傳承者之特點。新舊之概念、技術，也使儀軌唱誦有不同之詮釋。佛曲創作，和商品佛樂的演進，今年呈現的內涵，顯示佛法的表達和佛教經典的親近感，成為重要旨趣。不論是欲導引眾生入佛智慧，或宣揚佛教文化，音聲佛事作用廣大，釋門聲明之學深奧幽微。</p>
    <div style="text-align:left;word-break: break-all;">

<h3>參考文獻</h3>
<p>〈大方廣佛華嚴經入法界品四十二字觀門〉，《大正藏》十九冊，頁709。</p>
<p>〈佛垂般涅槃略說教誡經〉，《大正藏》十二冊，頁1110。</p>
<p>〈佛說佛名經〉卷一，《大正藏》十四冊，頁114。</p>
<p>〈佛說浴像功德經〉，《大正藏》十六冊，頁799。</p>
<p>〈阿毘達摩藏顯宗論〉卷二十，《大正藏》二十九冊，頁869。</p>
<p>〈法苑珠林〉卷二十二，《大正藏》五十三冊，頁447。</p>
<p>〈法苑珠林〉卷八十七，《大正藏》五十三冊，頁925。</p>
<p>〈法界聖凡水陸勝會修齋儀軌〉卷一，《卍新續藏》七十四冊，頁787。</p>
<p>〈金園集〉卷上，《大正藏》五十七冊，頁950。</p>
<p>〈雨山和尚語錄〉卷三，《嘉興藏》四十冊，頁535。</p>
<p>〈修設瑜伽集要施食壇儀〉，《卍新續藏》五十九冊，頁254。</p>
<p>〈菩薩瓔珞本業經〉卷下，《大正藏》二十四冊，頁1020-1021。</p>
<p>〈增修教苑清規〉卷下，《卍新續藏》五十七冊，頁330。</p>
<p>〈釋氏要覽〉卷上，《大正藏》五十四冊，頁270-271。</p>
<p>《續藏經》一二八冊，頁599。</p>
</div>
<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>〈阿毘達摩藏顯宗論〉卷二十，《大正藏》二十九冊，頁869。本文所引用之《大正藏》，皆為1983年由新文豐出版公司編輯出版。<br>
<sup>2</sup>〈釋氏要覽〉卷上，《大正藏》五十四冊，頁271。<br>
<sup>3</sup>〈法苑珠林〉卷八十七，《大正藏》五十三冊，頁925。<br>
<sup>4</sup>〈釋氏要覽〉卷上，《大正藏》五十四冊，頁270。<br>
<sup>5</sup>〈佛垂般涅槃略說教誡經〉，《大正藏》十二冊，頁1110。<br>
<sup>6</sup>〈釋氏要覽〉卷上，《大正藏》五十四冊，頁271。<br>
<sup>7</sup>〈金園集〉卷上，《大正藏》五十七冊，頁950。<br>
<sup>8</sup>〈菩薩瓔珞本業經〉卷下，《大正藏》二十四冊，頁1020。<br>
<sup>9</sup>〈菩薩瓔珞本業經〉卷下，《大正藏》二十四冊，頁1021。<br>
<sup>10</sup> 〈法苑珠林〉卷二十二，《大正藏》五十三冊，頁447。<br>
<sup>11</sup> 〈法苑珠林〉卷二十二，《大正藏》五十三冊，頁447。<br>
<sup>12</sup> 〈增修教苑清規〉卷下，《卍新續藏》五十七冊，頁330。<br>
<sup>13</sup> 〈雨山和尚語錄〉卷三，《嘉興藏》四十冊，頁535。<br>
<sup>14</sup> 〈佛說佛名經〉卷一，《大正藏》十四冊，頁114。<br>
<sup>15</sup> 〈大方廣佛華嚴經入法界品四十二字觀門〉，《大正藏》十九冊，頁709。<br>
<sup>16</sup> 《續藏經》第一二八冊，頁599。<br>
<sup>17</sup> 〈修設瑜伽集要施食壇儀〉，《卍新續藏》，五十九冊，頁254。<br>
<sup>18</sup> 〈法界聖凡水陸勝會修齋儀軌〉卷一，《卍新續藏》，七十四冊，頁787。<br>
<sup>19</sup> 〈佛說浴像功德經〉，《大正藏》十六冊，頁799。<br>
</small>
  </div>
</template>
