<template>
  <div>
    <div class="title">
      <h2>2020年度賽夏族、阿美族、卑南族、雅美（達悟）族音樂活動觀察與評介</h2>
      <span>呂鈺秀</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年年初，大陸大型傳染病「武漢肺炎」在全世界蔓延開來，由於臺灣與大陸一直以來都交往頻繁，為了防堵大陸旅客來臺帶入傳染病，政府從1月底開始陸續禁止大陸旅客進入臺灣，之後更擴及禁止外國人入境。即便如此，臺灣人從海外歸國時，仍不免帶入了病菌，因此本年度臺灣有800多人確診，7人死亡。由於政府擔心病菌的擴散，因此整個上半年，許多公家機關主辦的集體大型活動都停辦或延期。但由於本子計畫族群多在臺灣東岸或離島，傳染病並未出現在這些地方，因此本計畫所觀察，在臺灣東岸的阿美族、卑南族以及雅美（達悟）族3個族群，屬於地方族群部落型的活動，基本仍都照常舉行，例如雅美（達悟）族從1月延續到2月的招魚祭，以及6月的小米豐收祭，或卑南族每年3月的除草祭與完工儀等，都正常舉行。但與觀光相連結，較為大型的演出，則在上半年這段時間，基本都是停止的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民的音樂展演活動，可分為部落每年或每幾年都會規律舉行，或每有特定場合－例如雅美（達悟）族的新屋或新船落成時－均會進行，在特定儀式中的音樂表現，例如今年1月28日在南王部落，有著卑南族各部落共同參與，每兩年一次的聯合年祭「2020 Pinuyumayan musaura ta！」、卑南族每年年末的大獵祭、阿美族每年7、8月的豐年祭、10月中旬賽夏族舉辦的，每兩年一次的矮靈祭等。這些活動，在今年的武漢肺炎肆虐下，都仍照常舉行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再者是人為賦予的，為某理念或某場原住民相關活動進行的表演。這種活動通常不定時，是偶發性的表演活動。這種偶發性的表演活動，又可再約略分為2種型態，分別有整場均為一個團體進行演出的型態，這是正式的、有特定觀眾的、節目為團體精心安排的，其或者在國內正式的場合進行創作演出，例如阿美族杵音文化藝術團今年11月21日，在臺東縣藝文中心演藝廳演出的創作新劇《聽～海的呢喃》；或是受國外某音樂節邀請的出國演出。第二種型態是在某些活動中，為了活絡全場氣氛、為了宣示對於原住民族群的關懷、或為了顯示其與原住民有關聯性而邀請的團隊。表演通常較為簡短，且多以商業為目的。例如今年2月1-18日於2020臺灣燈會「璀璨台中」在后里，由原舞曲文化藝術團、比西里岸PawPaw鼓樂團、發熱帶樂團、阿美族複音青春歌隊、鹹豬肉樂團KASILAW、摩登原人樂團、頂尖原動力等團體所進行的演出；或8月18日在臺北松山文創園區5號倉庫，為「2020臺灣部落觀光嘉年華」所邀請賽夏藝術樂舞團、米亞普文化藝術團、新世紀文化藝術團的演出，就屬此類。這類演出，新的創意較少，多為舊曲目，且較為團員所熟悉。觀眾可自由欣賞，多為參加活動時，順路經過駐足參觀者。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年由於武漢肺炎肆虐，傳統祭儀均未進行宣傳，也未擴大舉行；所有出國演出則幾乎都停止；商業演出也大大減少；新創作劇目的展演，則因武漢肺炎而多取消或延期，因此本年度的活動相較於其他年度減少了許多。但不必與人群互動的音樂相關形式，例如音樂出版品、原住民傳統智慧創作專用權、無形文化資產認定等，則在今年都未受任何影響。</p>
<h3><strong>壹、族群與部落重要活動</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在這些少數的原住民部落零星活動紀錄中，疫情尚未緊張的1月28日，卑南族就舉行了兩年一次，所有卑南族部落一起參與的聯合年祭「2020 Pinuyumayan musaura ta！」，這是顯現族群整體團結意志的活動，卑南族的10個部落：Katratripulr知本部落、Puyuma南王部落、Pinaski下賓朗部落、'Alripay阿里擺部落、Tamalrakaw泰安部落、Papulu寶桑部落、Kasavakan建和部落、Likavung利嘉部落、Mulivelivek 初鹿部落、Danadanaw龍過脈等部落族人，都聚集在一起。今年是由Puyuma南王部落主辦，這是Puyuma南王部落相隔20年後，再次主辦此活動。活動除有歌舞表演，還有路跑、射箭、摔跤等競賽。不同部落的族人，透過共同參與及良性競爭，相互熟識。2年後，此活動將移師Katratripulr知本部落舉行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，1月29日出發的，由卑南族下賓朗部落林蕙瑛老師所成立的「米亞普文化藝術團」，受觀光局委託的臺灣觀光協會所舉辦之「2020年印度旅展及觀光推廣活動」計畫邀請，前往印度新德里與孟買，參加「新德里2020BLTM臺灣觀光推廣會」以及「孟買2020OTM旅展」。在整個活動中，團體表演了阿美族以及卑南族歌舞。在新德里的推廣會中，臺灣獲得最佳展場奬，而在孟買的國際旅展時，臺灣又獲得最俱觀光潛力國家奬，米亞普文化藝術團也同時獲頒奬狀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外2月1日到2月21日在臺中舉辦的2020臺灣燈會「璀璨台中」，共設計了3個不同主題的展區，分別為「童趣樂園」、「森林秘境」、「藝想世界」。其中位於后里馬場園區的主展區「藝想世界」，設有「原藝交響燈區」。在這一區中，每週都會邀請數組原住民團隊至此演出。參與的團體以阿美族最多，卑南族次之，另有些團體的團員，則來自不同的族群。這些團體包括原舞曲文化藝術團、比西里岸PawPaw鼓樂團、阿美族複音青春歌隊、頂尖原動力、鹹豬肉樂團KASILAW、原舞曲文化藝術團、摩登原人樂團，在燈會期間，為活動增色不少。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;之後臺灣西岸疫情告急，許多大型活動或是被邀請的團隊，都紛紛取消行程，例如本來受國立傳統藝術中心臺灣音樂館邀請的卑南族Pinaski下賓朗團體，在上半年努力籌劃「世代之聲」系列中的一場演出，也因為疫情，延期至2021年。至於下半年，臺灣社會因為疫情控制得當，再次開放舉辦各種的藝文活動。較為大型的傳統活動：例如7、8月的阿美族豐年祭，以及兩年一次，在11月舉行的賽夏族paSta'ay矮靈祭，都順利舉行。但阿美族許多豐年祭活動，並未公開宣傳，乃因疫情未歇，大家仍舊擔心群聚感染。而矮靈祭的活動，是在10月10日南賽夏與北賽夏族人，在南庄向天湖祭場約定矮靈祭舉行的日期，之後南北兩個祭團並進行歌謠練習，活動也基本順利進行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;達悟族的朗島、椰油、漁人、東清、野銀、紅頭等6個部落，在6月時紛紛舉辦apiya vehan好月節的小米豐收祭。這次的祭典，以紅頭部落所辦引起較大轟動。6月22日，紅頭舉辦以部落為單位，全稱為「109年度蘭嶼飛魚祭慶典－apiya vehan好月節小米豐收祭」的apiya vehan好月節活動。副總統賴清德先生與國民黨朱立倫先生2位政治人物，也親自到蘭嶼參與了這次的祭典，並欣賞了部落的傳統演出。舉辦apiya vehan好月節，代表著飛魚季的結束，族人開始進行捕魚以外的其他活動。而盛大舉辦此活動，也顯現政治人物對於蘭嶼地區的重視。</p>
<h3><strong>貳、學術研討</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於國外疫情險峻，許多的國際交流，2020年都被迫停止，或僅能以視訊進行。例如11月底、12月初在花蓮東華大學舉行的第一屆ICTM原住民及後殖民語境樂舞研究小組國際論壇：「原住民樂舞的本體論與認識論」。這是2019年7月時，澳洲、臺灣、奧地利與英國的學者們，於泰國朱拉隆功大學舉辦的ICTM年會期間，討論後所決定成立的小組。年會結束前，他們也號召各方學者於2019年7月17日召開首次籌備會議，確定研究小組的目標宗旨，並決定第一屆論壇暨成立大會之主辦國為臺灣。成立大會的議題主軸為「原住民樂舞的本體論與認識論」，此一研究小組的成立提案，於會後隨即正式提交ICTM執行委員會。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ICTM原住民及後殖民語境樂舞研究小組第一屆論壇，原預定於本年6月29日至7月2日在花蓮東華大學舉辦，但因為上半年受武漢肺炎的衝擊，主辦委員會將其延後至11月30日到12月3日舉行，並且在會議最後一天，與澳洲墨爾本大學所舉辦的「第九屆原住民樂舞論壇」和「第四屆學院中的原住民藝術文化論壇」，透過網路連線，共同舉行。整個會議共4天，有13場次的議程，發表了28篇論文，另有6場示範講座，1場工作坊，2個晚上的樂舞饗宴，以及1場次有4位參與者的專題演講。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雖然除了在國內進行研究或有工作在身的國外學者，多參與了此次活動，其他欲短期來訪的國外學者，因為隔離的要求，都無法親自參與，但透過網路視訊，大家仍進行了論文發表、討論與相互的交流。而由我主辦方提供的，每日的臺灣原住民示範講座以及晚間的樂舞饗宴表演節目中，與本子計畫相關的，就有阿美族、卑南族以及雅美（達悟）族的團隊參與。阿美族主要是由呂鈺秀進行講解，說明馬蘭阿美族自由對位的唱法是如何學習的。此次示範與晚間的演出，主要由杵音文化藝術團團員進行展示，6位團員示範了自由對位的二聲部，以及同一聲部在自由加花下，所造成的更多聲部變化的聽覺饗宴。此場講座，讓許多在國內研究的外國學者，都因此對於馬蘭阿美族的自由對位唱法，有著非常高的興趣，因為終於能了解，馬蘭阿美族的多聲部複音，是如何被演唱出來的。此外，晚間的樂舞饗宴，阿美族與布農族與排灣族鼻笛同臺演出，而阿美族歌謠所帶出的活力與熱情，把當晚整個氣氛炒到最熱。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天進行示範與演出的為卑南族，主要是由學者陳俊斌進行講解，解釋卑南族的歌詞重複問題以及持續音唱法，晚間並由南王部落卑南族人進行展演，在團隊中林清美老師的帶領下，全場互動良好，也給人留下深刻印象。雅美（達悟）族則由郭健平領隊並進行說明，但因從會議舉行前，到會議整個結束，太平洋海面風浪都非常大，雅美（達悟）族團體無法從蘭嶼到臺灣本島進行實地示範與演出，因此領隊僅能以視訊介紹其歌謠特色，而本來安排的晚間達悟族朗島部落樂舞表演，也只得取消，非常可惜。</p>
<h3><strong>參、重要出版品</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雖然在表演活動上，受到疫情影響，今年萎縮許多，但出版方面，則本子計畫所涵蓋族群部分，仍是非常豐富的。2020年，本子計畫族群有5份較為重要的出版品問世。首先是《苗栗文獻59期－賽夏文化專題》，這是以賽夏族主題為專刊的發行，內容與歷史、祭典、工藝、語言等相關，另外還有19則賽夏族故事，由南賽夏前議員潘秋榮主編。《苗栗文獻》經常會有特別的主題專刊，距離上次以賽夏族為專刊，則已有15年之久。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4月份，由國立臺灣師範大學所發行了《波昂東亞研究院臺灣音樂館藏－聽見1967長光部落》CD一張與解說冊一本。1960年代後半期，史惟亮與許常惠2位青年教師，發起民歌採集運動，並蔚為風潮。其所帶領的一群年輕人，日後也都成為音樂界的尖兵。這次的採集，讓在這島嶼上的人們，能了解自己的音樂樣貌。可惜採集完畢之後，除了一些零星文章的發表，只有極少數有聲資料進行了出版，絕大多數的有聲資料卻不見蹤跡。由於臺灣氣候潮濕，原始盤帶都變質受損，此事直到日後部分人士公開資料後，才為世人所知。直至2013年，德國波昂東亞研究院前院長歐樂思（Alois Osterwalder），將他們當時因為資助史惟亮進行研究，而被作為成果報告送去德國，且由歐樂思前院長一直珍藏的這批有聲資料，帶回臺灣，彌補無法聆聽當時資料的遺憾。雖然與當時團隊成員李哲洋的筆記相比，似乎仍有闕漏，但卻是目前所能看到，最為完整的一套有聲資料，比之前陸續釋放出來的所有聲音資料，又多出了好幾倍。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這些資料，經過國立臺灣師範大學民族音樂學研究所教授呂鈺秀帶領學生進行研究後，將其出版，公諸於世。其中第一張出版品為《波昂東亞研究院臺灣音樂館藏－聽見1967長光部落》。50年後再重新審視這批資料時，研究團隊特別將重心，放在之前研究時所忽略的音樂社會脈絡、在地歌者與歌詞內容上。此外，透過收集當年的圖像資料，配合上聲音部分，還可重建當年阿美族長光部落的聲音景觀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二份出版品為賽夏族 2018臺灣族群音樂紀實系列V演出的錄音錄影《世代之聲－傳唱賽夏之歌kiS no SaySiyat》（DVD/CD）。此演出策展人為呂鈺秀，2018年演出時，主要分為上半場，除了一支有關賽夏族歷史聲音資料在目前流傳狀況的短片，還演唱了9首生活歌謠；中場為委託作曲家林純慧創作，以鋼琴、長笛與低音提琴組合的2首室內樂作品，以《賽夏隨想》為名的〈以稻米為題〉以及〈矮人的叮嚀〉，作曲家以鋼琴高音部分的串音，模仿了矮靈祭時臀鈴搖擺的聲響，再配合傳統歌謠旋律，編織出花樣的聲響效果，獲得了在場熱烈的掌聲。下半場則在介紹矮靈祭影片後，由團隊演唱了7首矮靈祭典歌謠和2首再會歌謠。祭歌由於有禁忌，因此團隊只選擇了其中幾首，加上歌詞非常龐大，無法全部演唱完畢，此外團隊也做了一些歌詞的改動，讓禁忌減到最小。整體內容部分，所有歌謠的歌詞，在出版品的解說冊中，都進行了英文翻譯，表演節目DVD也有解說字幕。由於賽夏族人口較少，歌謠也以歌詞為主，旋律為輔，因此外界不但難得聽到，沒有歌詞翻譯也很難了解歌曲所要傳達的意義性，是一份讓本國人與外國人可以認識臺灣原住民音樂的珍貴出版品。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三份出版品為《前進國家音樂廳！臺九線音樂故事》。這是一本有347頁內容的書籍，也是作者陳俊斌近年的研究成果。內容包括對於原住民音樂登上舞臺進行音樂表演的一些評論，此外，對於南王部落與寶桑部落族人音樂，與現代社會表演活動以及歌謠流行化演唱的互動關係，書中也進行了討論。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第四份出版品為達悟族人謝永泉Syaman Macinanao發行的母語專輯《akokey親愛的你好嗎 謝永泉lraraley之歌》。此張專輯受原民會補助出版。謝永泉以他40年的經驗以及3年的時間，創作了這張專輯，這也是蘭嶼島上第一張全部以達悟族母語演唱的專輯，有13首歌謠，除了5首傳統古謠，其他8首為謝永泉本人所創作，由於其旋律清新，朗朗上口，又可學習母語，因此甚受族人的喜愛，在部落也造成了轟動。</p>
<h3><strong>肆、傳統智慧創作專用權與無形文化資產認定</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了以上幾份較為重要的出版品之外，為了不讓原住民文化被誤用、濫用，因此在原住民族傳統智慧創作專用權保護部分，阿美族有3個部落的一些歌舞受到保護，其分別為阿美族迦納納部落的limorak儀式祭歌；Milikilangay no 'Olaw 梧繞部落伐木樂舞及男子服飾配件；以及太巴塱部落的No tatosa malakakaay a kimad ato kokoysawidi （二兄弟神話傳說與人頭祭歌）與年祭的milidofot。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於花蓮縣瑞穗鄉的迦納納部落阿美族人，所居住的地理環境相對封閉，limorak儀式為配合農作收穫後的歲時祭儀，早期延續1個月，今日已濃縮成3日。歌謠乘載著祖先傳下的文化，因此族人將其當季為族群的傳統智慧創作專用權標的。梧繞部落為秀姑巒阿美的一支，部落的伐木歌，乃是族人重新將100多年前祖先伐木工作時所唱的歌謠，有同心協力時所唱，也有休息時所唱，聚集在一起，於豐年祭時演唱。如今這些歌謠被認定為部落的傳統智慧創作，並擁有專用權。太巴塱部落的2個認定專用權，前者乃獵首後對著首級所演唱的歌謠，由於此習俗早已不在，但此歌謠卻獲得了保存，因此部落將其認定屬於部落的傳統智慧創作。至於豐年祭第三晚，會有未婚女性尋找中意男性的活動，男性如也同意，會將肩帶交給女方，此儀式稱為milidofot，並會領唱milidofotan的祭歌。以上部分都是從今年開始，受到原住民族傳統智慧創作專用權的保護。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外臺東縣鹿野鄉Parayapay（巴拉雅拜）部落mifukayay、mirakatay及pa'olic喪禮歌謠吟唱，則通過109年度第一次原住民無形文化資產審議委員會議，由臺東縣政府登錄為口述傳統，保存者為1940年出生的賴蘭妹。在喪禮中吟唱歌謠，是阿美族的一個傳統，鹿野鄉巴拉雅拜部落，至今仍持續這個傳統，但此傳統今天卻已無法在其他阿美族部落看見了，而在《鹿野鄉誌－阿美族篇》中，也有描述到此種風俗，可見其確實是長久流傳下來的口述歷史。</p>
<h3><strong>伍、演出</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺東縣政府原住民行政處在2020年，推動了「風起原舞．樂動臺東」與「原住民族樂舞藝術專業技術人員培育」兩大計劃。其中「風起原舞．樂動臺東」計畫，在臺東從2016年開始，已行之有4年之久，今年則由「獎金制度」提升為「人才培育計畫」。此項活動，從3月開始進行說明，並在4月與5月經過初賽與複賽，選拔了4個團體，接受此領域頂尖原住民的培訓，並另有幕後技術工作的訓練。今年「風起原舞．樂動臺東」計畫，為了達成人才培育的目的，特別聘請了金曲歌手王宏恩與阿爆，擔任選拔出來的2團樂團組隊伍：「貳陸樂團」以及「長濱國中長鼓原舞」的導師；舞者林群哲和朱克遠，則分別擔任樂舞組2支選拔出來的隊伍：「杵音文化藝術團」及知本國中「大地之舞」的導師，歷時半年老師們培訓的成果，在8月1日的原住民日進行了成果發表。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年下半年，由於臺灣疫情控制得當，藝術活動逐漸再現。例如9月12日，紀念馬蘭大頭目Kulas．Mahengheng郭拉斯．馬亨亨168周年誕辰的紀念音樂會。馬亨亨是馬蘭部落的建社頭目，在日治時期，曾負責解決族人與日人或卑南人之間的紛爭，讓部落能日益強大。或杵音文化藝術團於文化部文化資產局的一桌二椅舞臺傳統表演藝術演出；或者10月24日Misafalo阿美族學專題研討會暨部落音樂會。此外，阿美族杵音文化藝術團每年創作新劇，2020年在11月21日在臺東縣藝文中心演藝廳演出。自2015年「牆上。痕」獲得台新藝術獎入圍、2016年演出「我思。故鄉」、2017年演出「趣．書中田Ata,Taila kita i O'mah」挖掘部落的故事及詩歌，彰顯活化部落的精神及詩篇。2018年演出「makapahay」，2019年度製作「守護者伊娜Ina」，每齣音樂劇都刻劃入微。2020年度製作的是《聽～海的呢喃》，以1960與1970年代為背景，敘說著族人遠飄異鄉，與海的互動關係。總長90分鐘的演出，地點在臺東藝文中心演藝廳，全場800多個位子，坐滿了2/3的觀眾。此劇較為特殊處，在於邀請了畢業於舞蹈系的23歲布農族青年邱瑋耀（Dahu）擔任駐團導演，整場並以極簡劇場方式演出。由於整齣劇打破傳統阿美族歌舞劇方式，獲得全場600多位觀眾的熱烈掌聲。臺南應用科技大學舞蹈系教授兼藝術學院院長的顧哲誠，在他的評論中，認為</p>
<p class="bui">樂舞文化，是臺東很重要的文化資產，當代年輕導演能從傳統文化認知累積，運用純樸生活的心境，透過廣納不同看法，以舊創新的態度延續文化的發展，挑戰自我文化尊嚴的勇氣，確實令人刮目相看。創作無須復刻傳統，因它的足跡已深刻存在。（出自表演藝術評論台）</p>
<p>以上是對於導演的評論，至於對於《聽～海的呢喃》一劇，顧哲誠認為此劇</p>
<p class="bui">創作態度有著實驗精神，目的不在推翻樂舞的表演形式，而是創作者正在追求的可能性與自我神秘心靈的探析，如此大膽的藝術創作也可說是寫下當地可喜的新契機。（ibid.）</p>
<h3><strong>陸、獲獎</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月時，1943年出生的出生於臺東馬蘭部落的阿美族歌手盧靜子，以〈尋樂〉一曲，獲第三十一屆金曲獎最佳原住民語歌手獎。盧靜子雖現已77歲，但其曾是1960至1970年代阿美族著名歌手，她的歌聲透過唱片與卡帶的發行，不只紅遍臺灣東部，甚至由於外國觀光客參訪與欣賞原住民歌謠演出後，會購買相關唱片為紀念商品，更讓她的名字遠播重洋。當時臺灣社會，未能重視原住民文化，在推動全民說國語的時間點下，盧靜子卻以原住民語言演唱歌謠，因此廣受原住民同胞的喜愛，知名的作品有〈馬蘭之戀〉、〈阿美三鳳〉、〈臺灣好〉、〈山地少女〉等。2019年盧靜子重出歌壇，由野火樂集熊儒賢與音樂製作人陳永龍，為其製作專輯，並於2020年獲此榮譽，可為實至名歸。</p>
<div style="text-align:left;word-break: break-all;">
<h3><strong>參考文獻</strong></h3>
<p>顧哲誠（2020/12/14）。山與海的對話，你和我的對話《聽～海的呢喃》。<strong>表演藝術評論台</strong>。取自https://pareviews.ncafroc.org.tw/?p=64019</p>
</div>
  </div>
</template>
