<template>
  <div>
    <div class="title">
      <h2>2020年度客家音樂活動觀察與評介</h2>
      <span>林曉英</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3><strong>前言</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣客家音樂活動在2020年年初起，受到全球性的武漢肺炎疫情影響的時間至少將近半年之久，許多團體的各式演出場次（包含官方與民間）明顯受到影響，難以精準估計的演出場次被取消或延期舉辦，藝文團體與個人生計頓時陷入困窘之境。本計畫原訂觀察標的亦有不少個案無法順利記錄、追蹤，突如其來的疫情打亂表演藝術圈整個年度演出的步調和節奏，文化部轄下相關單位（如藝術發展司、文化資產局等）陸續推動幾波針對藝文界以及文資項類的「紓困」方案（尚分「藝文紓困1.0」版、「藝文紓困2.0」版），藉由補助機制的設計和後續的調整，以期減緩表演藝術相關從業者因疫情所帶來的市場衝擊。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所幸臺灣憑藉2003年SARS的經驗和省思，在這波國際嚴峻疫情之中，相對保有健康的生活空間，防疫成為前提共識，許多劇團（樂團）進到劇場空間演出，配搭堪稱謹慎的防疫措施管制，或改採線上直播方式演出，或展緩、延期演出檔期因應，下半年藝文圈活動復甦的力道，從演出場次爆量以及彼此檔期互有重疊的情況看來，下半年的復甦和上半年的停擺差異明顯，臺灣與國外日常生活景況形成強烈對比。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》「客家音樂」觀察對象與範疇，聚焦客家採茶戲曲（音樂）、客家八音以及客家山歌3類，屬「無形文化資產」的「（重要）傳統表演藝術」項類亦然，並且延伸關注此中體系背景的從藝工作者遊走相關表藝的「流動」現象，而觸及部分跨藝與跨域（包含：戲曲/音樂，音樂/祭儀或俗儀，傳統/現代等）之演出、參與的觀察。觀察標的著眼於「藝術性」（表演藝術）與「文化性」（文化生活）2種向度，也包含官方和民間2種不同性質的展示類型。尤其是官方文化相關單位支持下所推動的系列與客家音樂相關的演出（如客委會的「週末聽八音」、「客庄十二大節慶」、「收冬戲」、「臺灣客家音樂節」等，文化部文化資產局的國家指定「重要傳統表演藝術」傳習計畫期末演出、「戲苑遊藝」、「一桌二椅」等推廣演出的辦理，以及文化部國立傳統藝術中心「開枝散葉」、「傳統藝術接班人」與「駐園演出計畫」等）。無論是以客家表藝為主體或是部分為客家表藝團隊演出，這些帶有官方色彩的「文化場」演出，某程度反映公部門對多元文化（與小眾文化）以及傳統藝文的支持，同時也使藝文團體延伸出以「藝術性」與「公眾性（政治性）」的展示平臺，並且與民間生態圈相較帶有「宗教性」或「功能取向」屬性的傳統、既有演出型態相互輝映、各有特色。不過，「客家音樂」的版圖與邊界實有不同認知，換言之，是「客家人」的傳統表藝，或是以「客家」為主題的作品，甚至所應具備的是「語言」、「音樂（系統）」或者「文化生活」，不易切割劃分。尤其是官方相關文化單位（中央與地方）與民間既有活動所共構的藝文板塊。民間劇界從業者也有跨藝文種類之游移、流動的參與現象。畢竟，樂種（劇種）邊界的模糊地帶，涉及自我定位的標榜與認定接受，以及音樂藝術內涵的定義與釐清。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所幸，臺灣音樂館支持下開展的「音樂年鑑」之觀察、研究與編撰，因為行之有年且持續進行當中，因而匯集了不同的觀察角度與觀察重心，讀者可藉以從不同視角的「觀看」立場，構築對客家音樂範疇領域的輪廓認知。不過，計畫觀察取樣難以鉅細靡遺，甚至未必能夠在質與量上達到某種「公平」的「平衡」，僅是從計畫執行參酌相關研究所見整合，提出總的觀察看法，藉以探究諸多現象面下有關「客家音樂」的「真實」，以及筆者對「客家音樂」的觀察心得。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鑑於計畫專輯中已收有總年度月曆以及田野紀錄表，因而本文之撰述重心將與之有所區別，並以特定事件為例，提出總的觀察看法，故而可與活動觀察紀錄表相互參照。</p>
<h3><strong>壹、客家音樂相關活動延期、取消紀錄</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;去年度因為疫情之故，表藝團體與個人的演出場次，以及自娛型的聚會表演，還是有一定影響。從取消或延期的演出空間觀察，並非僅限於室內劇場、演藝空間，戶外聚眾的開放空間也亦然，尤其是官方單位主辦或補助者更是率先公布取消或延期，以致「（口頭）契約」的認定是否成立，也成為官方文化單位審議「紓困」與否的佐證參考指標之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為了降低群聚感染風險，疫情風險較不明朗之時，主辦單位通常以「取消」和「延期」方式因應。中大型的、持續型的表演活動的延期或取消案例，以文化部與地方縣市政府相關單位為範疇，傳藝中心的重點活動「臺灣戲曲藝術節」採取延期與合併下年度，而竹東鎮公所長年舉辦的「山歌比賽」則直接公布取消辦理。以下即就這2項活動之因應略加說明，以反映相關活動之因應情況：</p>
<p><strong>一、國立傳統藝術中心「</strong><strong>2020</strong><strong>臺灣戲曲藝術節」全面延期</strong><sup>1</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳藝中心舉辦之「臺灣戲曲藝術節」可為劇界盛事，藝術節自2018年創辦第一屆，於2020年遭逢傳染性肺炎疫情，使得第三屆「2020臺灣戲曲藝術節」在舉行過宣告記者會之後，即於藝術節啟動之前7日，緊急公告宣布演出節目全面延期，爾後在臺灣疫情趨緩情形下，與第四屆統合，以「202021臺灣戲曲藝術節：重生代」之稱再度啟動。因此，原受邀演出的榮興客家採茶劇團延續當年度既有主題「出走．女子圖鑑」，將以「童養媳」風俗為題的《花囤女》延至2021年5月演出。</p>
<p><strong>二、竹東山歌比賽經討論決議取消</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹東鎮公所辦理之山歌比賽，行之有年，自1965（民54）起舉辦至今，已經舉辦55屆，去年是第一次因為特殊傳染病疫情而取消辦理。武漢肺炎疫情影響藝文表演活動甚巨，去年山歌比賽活動亦是受其影響，年初先公告延期舉辦，數月後又再度公告取消辦理。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年初「109年竹東天穿日第五十六屆臺灣客家山歌比賽」的延期公告，經過竹東的鎮務會議討論，決議「延後辦理」，因而從原訂「2月13日至16日」辦理之賽事，先暫緩、並延至「4月30日至5月3日」舉辦。<sup>2</sup>然至3月疫情風險仍然偏高，遂正式公告該年度賽事「取消辦理」。根據竹東鎮公所官網資訊顯示，2020當年度報名參加客家山歌比賽者，達到1,452人，約有7成參賽者是來自新竹以外的「其他縣市」，<sup>3</sup>主辦單位不得不謹慎以對。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管賽事取消，從比賽簡章可知當年度的賽事分組大致區分為5種，包含「即興表演組」、「傳統獨唱類組」、「男女對唱組」、「合唱組（甲組、乙組）」以及「客家歌謠親子組」，並有「徵詞比賽」，儘管演唱歌謠賽事取消，而「竹東天穿日臺灣客家山歌徵詞比賽」照常舉辦，當年度錄取了特優3名、優等3名、佳作6名。<sup>4</sup>至於山歌比賽所用「音樂來源」則可概分為：「清唱、自彈自唱、大會提供、自備伴唱CD」4種，而演唱指定歌詞則是從2013-2015以及2017-2019年入選作品中擇選9首提供決賽的參賽者使用。<sup>5</sup>不過，去年年末之時全球肺炎疫情並未緩解，疫苗的施打率亦尚未成熟，在有疑慮的情況下，竹東鎮公所遂在2020年底再因「配合防疫」考量，提前公告翌年（2021年）第五十六屆「110年竹東天穿山歌比賽系列活動」亦取消辦理。<sup>6</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他在去年上半年3、4月間延期或取消的表演頗多，不勝枚舉，比方巡演製作最終場安排在臺北的客家歌舞劇《藍彩霞的春天》，便緊急取消3月份最終場演出，讓大臺北地區的觀眾徒留遺憾。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;表演團體決議取消的原因之一，可能會是與下半年可預約檔期已經爆滿，爭取不到合適場地與檔期有關，也有因為製作經費無力繼續支應下一次的演前排練，以致無法有延期再演的預算條件，因為取消或延期，直接、間接被影響的從業者難以計數，因而有後續的紓困計畫，分由文化部的文化資產局、藝術發展司等單位審議辦理。去年度推動的「藝文紓困2.0」，較之「藝文紓困1.0」持續針對辦法內容修訂，「藝文紓困2.0」主要有2項補助方案，針對4月到6月間補助員工薪資及一次性營運資金，「第一項是『各類型藝文事業及自然人減輕營運衝擊補助』，第二項是針對員工人數較多之大型且受衝擊嚴重藝文事業，新推出『藝文艱困事業員工薪資及營運補助』凡於今年1月至6月期間發生營業額或收入衰退50％以上的藝文艱困事業，皆可申請此方案，補助每位員工薪資四成（每人上限2萬元）之薪資補助及一次性營運資金，不受『減輕營運衝擊補助』每事業最高補助250萬元之上限限制」。<sup>7</sup></p>
<h3><strong>貳、歲時節令與慣常習俗的演出和參與</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家八音、客家採茶大戲與客家山歌，在傳統客家聚落裡是日常生活中既存的文化景觀之一。儘管現今展演的場域與時機和屬性已較過去有頗多變化，但是依傍隨歲時節令與生命儀俗，仍是八音與戲曲演出重要依憑。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;例如，苗栗「陳家班北管八音團」年初至文化資產局臺中文化園區演出「好戲連年樂迎春：八音吹春」，寶山「深井新興軒北管八音團」在峨眉隆聖宮亦有「歕春」活動的吹奏，甚至客家電視臺播放「客家八音」預錄節目的檔期安排，皆反映客家特有的「吹春」新年習俗的文化印記。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;又如「美濃客家八音團」擔任農曆3月六龜新威聖君廟「祭河江」儀式伴奏，下午則進行「三獻禮」，之後又轉往公墓義塚祭拜，整個儀式彰顯信仰與音樂之間的禮樂關係。此一儀式屬文化資產「民俗」類，全稱「新威勸善堂祭河江敬義塚祭典」，通常執行流程為「從早上送字紙灰開始，接著到河邊祭河神（祈求河水不氾濫、超度往生者），再接著回到廟中舉行聖君聖誕三獻典禮，最後祭義塚。客家八音團需從早上開始一路跟隨儀式過程搭配演奏。」<sup>8</sup>至於「齋堂開欒」活動，包含「降詩」、「白話訓示」與「問事」等，因為仍秉持「禮樂合一」的慣俗，因此會請八音團在科儀進行中搭配。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，「天穿日」從一個原本訴求「歇息」、「停工」的日子，到2011年被訂為「全國客家日」，這個普遍存在於臺灣中、北部的節日，已轉型成為帶有客家文化印記的特殊節日，被賦予新的意涵。除了「女媧補天」傳說，也有藝文團隊以此發想作品（如「臺北木偶劇團」2020年初出版《咦！天頂仰會爛一隻空？》），凸顯客家意象。同年，和成八音團也應邀擔任「天穿日」節慶活動「開場」之演奏。顯見，客家八音在民間和慶典俗儀之間仍有一定的連結，無論是否其概念已經被轉化為官方文化節、藝術節之主訴求，新的活動概念以可能用新的樣態往前邁進。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若以計畫執行期間經由可查知資訊，從「和成八音團」、「深井新興軒北管八音團」出八音的類型觀察，保持相當程度的「民間性」頗為典型，本文藉以反映民間邀約八音的情況，包括慶典與喜事場合的「神誕（如天公生、開漳聖王聖誕、天官聖壽等）」、「春祭」、「三獻禮」、「圓醮」、「做生日」、「破土典禮」、「迎爐」、「進香」、「請神」、「送神」、「迎米龜」等，以及喪事場合的「告別奠禮」、「圓七」等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於民戲（神明戲）演出場域，本來就是客家（採茶）戲的基本盤，也是培養新一代表演者演出「活戲」的鍛鍊場。傳統客家戲劇團（或標榜能演客家戲的歌仔戲團），仍相當程度倚賴外臺戲「戲路」，也隨著歲時節令、神明聖誕所需，而有「大月」、「小月」之別。<sup>9</sup>以計畫田野採集所得資訊，演出客家戲曲的縣市仍相對集中在桃園、新竹、苗栗、高雄、屏東等傳統客家聚落鄉鎮為主，演出亦散見於臺北與花蓮、臺東等縣市。值得留意的是，客委會主辦之「收冬戲」藉歲末年尾「秋收冬藏」的時序概念，以外臺神明戲的演出形式，使得帶有「文化場」意味的官辦「收冬戲」接軌民間，而有了新的文化意義。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著社會型態轉變，人口居住相對集中到都會之時，客家山歌的活動場域，從聚落的、伯公祠旁「榕樹下」或家族伙房的場域類型，另外也有部分轉進到各鄉鎮社區活動中心、客家文化園區等類場地，改換為「社區大學」、「研習班」的型態，成為日常生活的一部分。在人口移動過程中，本來相對集中出現在大臺北地區以及桃園、新竹、苗栗縣市的山歌班，近年來受到公部門（包含客委會、地方縣市客家事務局等）的支持鼓勵，數量持續成長，已達到可以分區（「北區」、「南區」、「中區」、「東區」）進行賽事的規模。<sup>10</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公部門補助支持之下，民間客家「山歌（研習）班」林立，為數可觀，有許多老師以教授客家山歌民謠而在圈內享有名聲（如賴仁政、何易峰、李秋霞、曾明珠、謝其國、姜雲玉&hellip;&hellip;等），有的名師亦是客家電視臺《鬧熱打擂台》所邀客家歌謠「傳統組」評委。單從相關賽事手冊所載各區山歌比賽團隊之數量（有分為「北區、中區、南區、東區」，亦有以單一縣市為主辦單位者），無論每組參賽成員人數多寡，單是參賽團體（班級）至少有數百之數，假如以個人累計統算，數量更為可觀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以客委會指導，桃園市政府客家事務局主辦之「2020桃園客家音樂節 傳統山歌歌唱比賽」為例，依據參賽手冊所記載，去年比賽的「兒青組」有32位參賽，「青壯組」有14位，「長青組」有79位，「超級組」有30位。另外配搭事務局主辦的「2020客家歌謠傳唱計畫」參看，活動號召「練唱客家音樂節歷年得獎作品（含流行&amp;傳統），就有機會申請每案新臺幣6萬元練唱補助」，而且若是「參加成果觀摩賽，入選前3名另有獎金及表演機會」<sup>11</sup>，申請對象雖然僅設定由社團歌謠班以及「歌謠類」客語薪傳師提出申請，但相關鼓勵措施對推行客家山歌具有一定的助益，而參賽者也無形中成為客家傳統歌謠的鑑賞者與參與者，延續舊時伯公祠、大樹下，當今鄉鎮、都會中的客家會館或里民聚會場所，已成為歡唱客家山歌民謠的另一種新據點。</p>
<h3><strong>參、文化場的演出參與和電視臺的錄影露出</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;政府公部門文化單位挹注經費，提供民間藝文團體演出補助，一般概稱為「文化場」，除了室內或劇場空間演出，亦有戶外搭臺型態。與客家傳統藝文表演較相關的活動，有客委會「收冬戲」、「臺灣客家音樂節」、「客庄十二大節慶」中部分活動等，桃園市客家事務局則有客委會補助之「桃園客家文化節．客戲巡演」活動。至於文化部有文化資產局「重要傳統表演藝術」傳習計畫期末成果演出，也包括「一桌二椅」、「戲苑遊藝」等，亦有客家表藝身影；而國立傳統藝術中心已陸續或持續辦理「傳統藝術開枝散葉－民間劇場重塑計畫」、「開枝散葉系列－輔導傳統戲曲團隊新作發表計畫」、「看家戲再現」、「戲曲接班人扶植計畫」等，官方「文化場」提供傳統戲曲、音樂圈演出平臺，而前述的各式匯演平臺也宛如新一代年輕表演者們的競技場。媒體方面，在客委會經費挹注之下，公視集團旗下的客家電視臺亦有專屬客家傳統戲曲的播送時段，日常週間有「精緻戲曲」或「客家戲曲」，歲末年終則有新春大戲一檔。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下即就政府不同部會與相關文化單位主辦，與客家音樂相關之傳統表演藝術，扼要帶入2020年觀察案例與其特殊之處。</p>
<h4><strong>一、文化場的演出參與</strong></h4>
<p><strong>（一）總統府</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;去年活動中值得一提的是，「客家八音」登上總統府的「國慶大典」，成為開場節目。苗栗陳家北管八音團受中華文化總會之邀，藝術總監以展示「八音吹打樂」為主體，設計由24位嗩吶手吹奏【萬年歡】等9首樂曲，並聯袂榮興客家採茶劇團和國立臺灣戲曲學院客家戲學系近百位表演者，一起演繹「三腳採茶戲」與戲曲武功，共同擔綱「八音慶雙十．臺灣向前行」開場節目演出。客家八音本具「禮樂合一」儀式意義，民間演出仍依傍著此一功能，「文化場」演出展示樂種獨特的藝術內涵之外，多帶有標榜特定「族群藝術」的意義，而官方在國家慶典盛會中安排客家八音作為「開場」節目的設計別具意義。</p>
<p><strong>（二）客家委員會、直轄市客家事務委員會、各縣市客家事務局</strong></p>
<p><strong>1.</strong><strong>傳統客家戲曲</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家戲曲的內行職業戲班立案團址與活動區域仍以桃、竹、苗為主，臺北、宜蘭、高屏、花東等客裔聚居之鄉鎮、地區亦有若干演出。近年，於客家電視臺與公部門相關文化單位較有曝光度的客家戲曲劇團有：景勝戲劇團、榮英客家戲劇團、德泰戲劇團、新月娥歌劇團、新樂園戲劇團、貴鳳歌劇團、金龍戲劇團、松興戲劇團、榮興客家採茶劇團、金滿圓戲劇團等，而活動主力相對在民間廟會演出而罕見於官方文化場的客家戲劇團則尚有金興社歌劇團、明鴻園歌劇團、新藝星歌劇團等，某些劇團因請主之請或是考量閩庄觀眾語言的關係，可能會改演歌仔戲，或增加演唱歌仔曲調因應。此外，近年成軍的紫園戲劇坊和御綺新時代劇坊亦能搬演客家傳統戲，而以文化部國指定潘玉嬌藝師「亂彈戲」藝生為劇團主力，標榜專演亂彈戲、且後場樂隊為陳家北管八音團的慶美園亂彈劇團，具備跨劇種演出客家傳統戲曲之能耐，可視為是廣義客家戲曲音樂文化圈中一員，而可納入客家音樂觀察範疇。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上列以演出客家傳統戲曲為主的劇團，其後場樂隊（文武場）雖大致仍維持現場演奏，然因應表演場域、經費規模與主力成員專長等因素，在編配與規模方面會有不同的選擇彈性。相對謹守傳統文武場編制的劇團，在年度公演的大型製作，設有音樂設計、編腔設計，並在主力編制的傳統樂器之外，加入多項中、西樂器，以10幾人乃至20、30人的樂團編配豐富整體聲響音色與層次，至於廟會神明戲演出，則大致維持「一武兩文」以上的編制。此外，製作過中型演出規模的客家劇團，在劇團年度公演若選擇傳統樂隊編制，為提昇演出品質，可能特聘編導與音樂設計、編腔樂師，並強化樂隊陣容，亦見另加電子琴或設計音效的做法，但一般神明戲演出，後場樂隊編配常見、最小編配是「一武一文」（即用電子鼓與電子琴取代傳統文武場），並視經費餘裕而略添為「一武兩文」，至於官方「收冬戲」則多為「兩武三文」以至「三武四文」的配置。再者，亦有劇團以爵士鼓取代傳統頭手鼓（單皮鼓＋梆子或板），樂隊維持以傳統樂器為主體，配搭部分西洋樂器（如電子琴），有時為了因應劇情氣氛，運用爵士鼓做出特殊音效，並有相當份量的背景音樂襯底，甚至將劇團重點「戲路」的神明戲，提升至「小公演」規格演出。以客委會主辦、榮興劇團的「精緻客家大戲」巡演為例，去年的《一夜新娘一世妻》的樂師群14位，職司樂器包含胡琴（主胡、二胡、胖胡）、三絃、琵琶、揚琴、中阮、笛、簫、嗩吶、鼓、鑼、鈔，以及電子琴、古箏、笙、大提琴等，凸顯不同音色的層次和厚度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現階段客家戲劇團所用曲調，官方文化場表演較強調「九腔十八調」的山歌、採茶與小調為主，遇宮廷、歷史題材則多運用亂彈、四平、外江曲腔交付劇中將相王侯敷唱，曲調並有採借「板式」變化概念（將「搖板」、「快板」、「慢板」入曲名）因應劇情氣氛與人物情感的現象，部分劇團並有為劇中主要角色編寫特定「主題曲（旋律）」的情況，至於民間神明戲演出所用曲調，亦見兼用流行歌曲（包含數種語言）的現象，部分劇團的主力後場樂師或前場演員，因兼跨歌仔戲與客家戲，故演出客家戲之時，採用歌仔戲曲調的比例相對增多。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家委員會「十二大節慶」之「2020臺中東勢新丁粄節」，由榮興客家採茶劇團演出開庄大戲《討個哺娘好過年》。而另一個傳統戲曲重頭戲的「收冬戲」活動的舉辦行之有年，為民間客家戲劇團提供另一類型的「文化場」演出。「109年收冬戲」演出活動計有9個場次，集中在11月與12月演出。參與演出團隊包含：松興戲劇團、金滿園戲劇團、德泰戲劇團、國立臺灣戲曲學院客家戲學系、景勝戲劇團、金龍戲劇團、新月娥歌劇團、國立臺灣戲曲學院青年劇團、榮英客家戲劇團等9個團隊。演出地點有新竹縣、苗栗縣、南投縣、雲林縣、屏東縣、桃園市、花蓮縣等。除了臺灣戲曲學院之外，其他團隊多為民間近20年來分布於桃園、新竹、苗栗地區、較具有演出活動力而又較為積極參與官方舉辦活動的客家（採茶）戲班。演出劇目有傳統（如：松興戲劇團演出《陳杏元和番》之傳統戲曲悲劇戲齣，金滿園戲劇團演述民間客家班常演劇目《穆桂英招親》，展現客家戲吸收大戲劇種之武打場面以及融有亂彈唱腔之採茶戲風貌），亦有新編（如：榮英戲劇團採用客委會劇本徵選作品《抽猴筋》演述美濃舊習俗，臺灣戲曲學院客家戲學系《田螺姑娘》敷演鄉野傳奇，講述神仙精怪幫助善人之劇情）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「收冬戲」標榜演出「客家（戲）」，各劇團大抵以客家戲曲常用曲調為主，但依據各團成員組成出身，不免有數種不同劇種曲調之使用，常見者為亂彈和歌仔，以及若干四平、黃梅戲曲調之穿插。亂彈曲腔之運用最為常見，多見用於朝廷君臣、戰場將軍，或有展示主力演員唱功能耐的作用，幾乎可謂是客家採茶班必用聲腔曲調。客家委員會「收冬戲」演出雖仍保留舊慣規劃於廟口外臺演出<sup>12</sup>，然因帶有官方「文化場」屬性，且有優於神明戲請戲價金，表演團體多以「小公演」型態、規模演出，後場樂隊大致有6人以上的配置。若以臺灣戲曲學院客家戲學系《田螺姑娘》的後場樂隊配置觀察，以該系「此時．此客」年度公演規格的樂隊總編配已達14樣樂器（除了傳統文武場樂器：鼓、鑼、鈔、胡琴、嗩吶、笛子等，另加三弦、中阮、揚琴、琵琶、大提琴等），帶有「教育劇場」培育戲曲伴奏人才的思維。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;較為特別之處是客委會「109年收冬戲」系列演出，同步舉辦「108-109年客家傳統戲曲劇本創作徵選活動」，希望透過徵選活動「鼓勵戲劇文學領域人才投入客家傳統戲曲劇本創作，提升客家戲劇文化品質及藝術涵養，以開創新型態表現手法及全新風格之戲路呈現，帶動客家傳統戲劇永續發展」，而能稍解劇本荒的問題。此次徵選距離上次已經相距約10年之久，劇本徵選活動召集人吳榮順教授於頒獎典禮上致詞時，強調客家大戲演出得以延續的關鍵要因，即是需要有「好的劇本」，從而肯定戲曲劇本徵選活動的意義和價值。不過，適於演出的戲曲劇本需要具備相當的「可演性」（舞臺概念），再者，依據該活動「徵選辦法」規範6項，其中2項特別強調「臺詞應以客語為主」，且「劇中音樂（含唱）需以客家音樂元素為主」，顯然客委會對於客家傳統戲曲劇本應至少具備「以客語書寫」以及「以客家音樂（安腔）」2項必要條件的堅持，可知客家傳統戲曲編劇於「語言」和「音樂」的專業門檻。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次得獎者與其作品前3名分別是：林曉英《東海奇逢》、馮文亮《知福要惜福》、劉富丞《鯉魚伯公》，佳作2名：楊寶蓮《黃南球傳奇》、高巍娟《義民廟坪三紅轎》。活動新聞稿與相關媒體報導提及：「參賽作品以臺灣在地故事為主題進行創作，內容豐富，經專業嚴謹評審過程」，《東海奇逢》「以臺灣為奇幻神話為題材」，《知福要惜福》是「以客家舊俗『正月初三送窮鬼』為主題」，至於《鯉魚伯公》則是講述「客家民俗信仰」。<sup>13</sup>得獎的創作者背景有戲曲之研究者、專業表演者以及戲曲票友等。頒獎典禮會後並有交流座談會，會中由專家學者與創作者交流對談，探討傳統戲曲劇本創作的各種可能。<sup>14</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於戲曲紮根與推廣方面，在客家委員會支持之下，慶美園文教基金會與榮興客家採茶劇團合作，於苗栗推動「客戲一夏2020客家戲曲暑期研習營」。成果匯演於7月31日在苗栗縣政府文化觀光局中正堂舉辦，共有10所小學參與其中，演出包含客家採茶戲劇目與來自其他相關劇種的改編劇目、新編劇目（《三仙獻壽》、《躍龍門》、《打城隍》、《豆腐夫妻》、《孝女尋寶》等）的摘段，以及部分新編兒童戲曲（《老鼠娶親》、《楓中奇緣》等）。教師指導學童學習較為簡單的客戲入門曲調和「棚頭」數板，配以簡單易學的身段。</p>
<p><strong>2.</strong><strong>客家八音</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;苗栗陳家班北管八音團在文化部有傳習計畫，在苗栗縣政府文化觀光局亦有「傳統客家音樂人才培訓－北管八音研習」。田屋北管八音團則是新竹縣政府文化局「109年傳統客家八音推廣暨傳習活動」執行單位。而客委會「臺灣客家音樂節」去年辦理第二屆，其中的「客家八音匯演」是觀察傳統客家音樂發展的重要標的之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂節系列演出中的「客家八音堵班．拚場」匯演，設定在新竹湖口三元宮前舉行。此番參與匯演之團隊包括：「田屋北管八音團」、「吉聲八音團」、「和成八音團」、「深井新興軒北管八音團」、「新竹北埔八音團」、「新埔內立同樂軒」、「頭份客家八音團」、「竹頭背客家八音團」、「美濃客家八音團」、「花蓮縣漢聲北管八音團」等10個團體參與。活動開場之時，10個樂團齊吹「大吹場樂」【大開門】，而後輪番獻曲，大致依照演奏「絃索類」樂曲，再接用小嗩吶主吹之「小吹打樂」，最終再以「吹場樂」【大團圓】作收。依據演出活動節目冊所載，各團曲目分別如下：田屋（【將軍令】＋【緊板】、嗩吶吹戲（北管西路）、【醉扶登樓】），吉聲（【剪剪花】＋【秀扶欄杆】、【雪梅思君】、【鳳陽歌】），和成（【老一金姑】、【看月樓】、【小開門】），新興軒（【冷泡茶】＋【（折字）緊板】、【白牡丹】＋【轉調】、【青柳娘】＋【快板】），北埔（【看芙蓉】＋【大伍對】、【十八摸】＋【十三旦】、【九連環】），同樂軒（【狀元遊京街】、【清晨早】、【一串連】），頭份（【王大娘】、【耍金扇】、【百家春】），竹頭背（【二八佳人】、【花飄】、【四大調】），美濃（【大埔調】、【大調】、【尼姑下山】、【拜壽】），漢聲（【剪剪花】、【耍金扇】、【百家村〔春〕】）等。<sup>15</sup>曲目類型大抵分為「大吹打」、「小吹打」、「絃索（大調、小調組合）」、「吹戲（多為北管戲擇段）」等，並見「折字」摘段，以及「快板」等板式變化的處理手法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;較之2019年分為「臺北場」與「美濃場」2個場次，共計13隊（臺北4團，美濃10團），參與本屆（第二屆）湖口匯演活動的八音樂團計有10團，而接連參與第一屆、第二屆的樂團則有：「美濃客家八音團（臺北場）」、「和成八音團（臺北場）」、「竹頭背客家八音團（美濃場）」與「花蓮瑞穗漢聲文化樂團（美濃場）」<sup>16</sup>等4隊。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市政府客家事務委員會主辦之「2020臺北客家義民嘉年華『四海大平安』」活動，將臺灣客家5個語系「四海大平安」設定為活動主軸，寓意平安祈福，3天的活動中安排有客家大戲與客家八音演出，分別為榮興客家採茶劇團演出《穆桂英招親》以及深井新興軒。《穆桂英招親》一劇，使駐團的亂彈戲藝師王慶芳所教團員有機會對外展示藝師教學成果。深井新興軒則是配搭舞者張逸軍、歌手謝宇威的演出，演奏【大小八板】、【萬壽無疆】與【普庵咒】等曲。</p>
<p><strong>3.</strong><strong>客家山歌民謠</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園市政府客家事務局為紀念文化部指定之「重要傳統表演藝術『客家山歌』保存者」賴碧霞老師冥誕，在「2020桃園客家音樂節」系列演出中，特別設計了「賴碧霞紀念音樂會」，音樂會安排有山歌演唱以及三腳採茶戲表演，彰顯對賴碧霞藝師的追念，以及對客家山歌的重視。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以客家民謠為基底的「客家歌舞劇」，創團30年的「臺灣客家山歌團」是不容忽視的代表。該團隊創辦人呂錦明、姜雲玉的理念是「以演唱客家山歌、研究各地唱腔、創作新曲、精緻表演藝術為宗旨」，創團30週年演出，在去年底以「臺客傳奇」為名，分別在基隆、平鎮、苗栗與臺北（臺灣戲曲中心大廳）演出，採歌舞劇形式演出。策展人設計「渡臺悲歌」、「膨風茶情」、「萬巒妹仔」、「靜流遠行」4個主題，表現客裔先民的奮鬥身影。音樂會計有17首樂曲，包含客家傳統曲調【老山歌】、【洗手巾】等，亦有廣東山歌、閩南歌謠與創作歌曲，樂隊以國樂樂器為編配基底，另加數位編曲音樂共構整體。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述客家戲曲、客家八音、客家山歌民謠之外，客委會109年「客語薪傳師」通過名單138名，語言類117名仍佔大宗，文學類3名，歌謠類16名，戲劇類2名，歌謠類佔比約為11.6％。<sup>17</sup>若以歷年比例估算，薪傳師資格認定總計3,227名，歌謠類累計有433名，佔總人數比約13.4％。<sup>18</sup>不過，現階段「客語薪傳師」的資格認定著重在「教學」、「研究」、「創作」和「獲獎」為審議指標，且有資歷「年限」之規定，因此正規教育體系培育出來的年輕客家戲曲、音樂表演人才，反而傾向選擇「語言類」為認定申請類別。</p>
<p><strong>（三）文化部之傳統藝術中心與中正紀念堂管理處</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部所屬文化資產局與傳統藝術中心，在客家音樂相關的計畫與演出，文資局主要是無形文化資產「重要傳統表演藝術」之傳習，這部分留待本文第四節。以下即由國立傳統藝術中心推動的幾項重點計畫與國家級獎項「傳藝金曲獎」，以及中正紀念堂管理處的「民主大道藝文表演」，就其與「客家音樂」相關者再略加說明。</p>
<p><strong>1.</strong><strong>客家戲曲傳習與成果演出</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳藝中心「109年傳統藝術接班人－駐團演訓計畫」育成聯合展演於10月31日起以至11月28日，於臺灣戲曲中心戶外廣場以及3201多功能廳登場。傳習計畫包含傳習之執行與傳習成果演出，是國立傳統藝術中心為培養各劇團新生代表演者成為所屬劇種「接班人」的持續性演出企劃。去年度共有14個輔導團隊，共計70名習藝藝生，在年底以期末成果演出形式，展現傳習成果。參與的劇種包括：歌仔戲、偶戲、京劇、客家採茶戲等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其中與客家音樂相關者，為榮興客家採茶劇團，前場傳習藝生為陳怡婷、陳怡如、劉姿吟，指導老師江彥瑮，後場傳習藝生為古雨玄、鄧愔珂、鍾繼儀，指導老師蔡晏榕。劇團選定《錯無錯》（即《錯冇錯》）做為期末成果演出劇目，當日於戲曲中心戶外廣場演出，演出當日觀眾對這齣客家經典劇目的逗趣反應頗佳。</p>
<p><strong>2.</strong><strong>「傳統藝術 </strong><strong>開枝散葉」計畫</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心「傳統藝術開枝散葉」系列演出活動，2020年訂名「109年度傳統藝術開枝散葉－民間劇場重塑計畫－廟口逗陣來看戲」，期盼為傳統表演藝術吸引更多觀眾來到廟埕看戲。在武漢疫情稍緩的情況下，於下半年重新啟動。劇團演出地點分別為「高雄市茄萣區萬福宮」、「岡山壽天宮」、「花蓮瑞穗青蓮寺」、「斗六南聖宮」等4處，每個地點計有5個場次，共計20場，包含「歌仔戲（11場）、布袋戲（6場）、客家戲（2場）、亂彈戲（1場）」等類別。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「開枝散葉」系列演出活動，「客家戲」2場次所佔比例10%，演出團隊為「御綺新時代劇坊」，2場次演出同一劇目「Hakk&acirc;大戲《鍾無艷》」。<sup>19</sup>演出海報標示該劇編劇為李翠蘭，劇本編修袁藝家，導演吳承洋，音樂設計周毓書，主力演員張育誠、黃麗雯、徐紫馨、徐玉燕、溫孟樺等。此劇即為御綺新時代於客家電視臺錄製播映的《無鹽女》，其音樂安腔除以客家採茶戲常用曲調為主體，亦為劇中要角編寫新曲（如：無鹽女、九尾狐）。此劇之樂隊編制，電視版為「文場：鍵盤、二胡、笛子、揚琴。武場：司鼓、鑼鈔」，<sup>20</sup>至於外臺「準公演」之編制規模，則可能略多於一般民戲最小編配（文武場各一名），而安為「鍵盤、二胡、司鼓、鑼鈔」4名。</p>
<p><strong>3.</strong><strong>「傳統藝術接班人」計畫</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳藝中心另一重點企劃「傳統藝術接班人」計畫的推動，冀為「深化民間戲曲人才之訓練機制」而設，亦為傳統表藝圈另闢展演平臺。延伸「傳統藝術接班人－駐園演出計畫」中，與客家表藝相關的布袋戲劇團－「山宛然」，在蔣渭水演藝廳由團長黃武山再次帶來客語為主的《三郎賣茶》，此劇以傳統客家山歌、採茶與小調，演繹融合布袋戲經典戲齣操偶技巧到取材三腳採茶戲《問卜》的新編「三郎賣茶」故事中。<sup>21</sup></p>
<p><strong>4.</strong><strong>世代之聲－臺灣族群音樂紀實系列</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳藝中心的「世代之聲－臺灣族群音樂紀實系列」，是臺灣音樂館推進「重建臺灣音樂史」計畫的持續性演出活動。「2020世代之聲－臺灣族群音樂紀實系列《伙房傳奇》」，策展人賴仁政、傅秋英。節目以「大襟客客家文化藝術團」為首，用帶有獨特人文意義的「伙房」為發想，聯合「銅樂軒八音團」、「劉羅撮把戲班」、「五連庄客家童子八音團」，運用八音、山歌、撮把戲、戲曲不同形式的表演，營造早年客家聚落裡常見的文化生活氛圍，並特邀葉香蘭（古蘭妹）演出《三娘教子》。</p>
<p><strong>5.</strong><strong>傳藝金曲獎</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三十一屆傳藝金曲獎與客家傳統表演藝術相關者，是鄭榮興以《地獄變》獲傳藝金曲獎「最佳音樂設計獎」，這是臺灣第一個以「客家大戲」取得此項殊榮的作品。《地獄變》同時獲得「最佳傳統表演藝術影音出版獎」，而劇中飾演吳道子一角的蘇國慶，在劇中表現客家採茶戲曲傳統曲調與亂彈曲腔，唱作俱佳，榮獲「最佳個人表演新秀獎」肯定。根據傳藝金曲獎官方網頁的介紹文字，特別強調這個作品的音樂表現出「結構性」，且「兼具戲劇性與音樂性平衡」，並為劇中「破地獄法事」情節蘊藏了「獨特的客家風格色彩」。此外，客籍文學家葉日松教授入圍「最佳作詞獎」。</p>
<p><strong>6.</strong><strong>中正紀念堂管理處「民主大道藝文表演」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部所屬之中正紀念堂管理處，近年為了「提升民眾參與藝文活動」並讓「國內外觀光客欣賞臺灣藝術演出，發展文化觀光」，推動「民主大道藝文表演」<sup>22</sup>，這個小型藝文演出平臺演出包羅各式表演藝術，自2018年開始辦理，至今（2020年）已舉辦3年。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年已見客家劇團（如：景勝戲劇團與榮英客家劇團等）申請演出通過。翌年（2020年）9月，榮英客家戲劇團再以《槍挑小梁王》一劇取得紀念堂門廳內演出機會，其表演有文有武，表現客家戲曲唱念形式與武戲場面，現場並有直播。此外，同年7月，松興戲劇團主力演員<sup>23</sup>則為紫園戲劇坊<sup>24</sup>協演《陰陽判斷》，該劇強調為「亂彈與客家的對話」的客家戲，亦有現場直播。此劇即為紫園戲劇坊為客家電視臺錄製播映的《陰陽判斷》，電視版之音樂設計標示為「樂逍遙音樂工作坊」，包含後場樂師：（文場）王明輝、鍾智穎、王煜凱、溫志龍，（武場）王伊平、林禧荃、張莉婕，共計7名，樂器編配則是「鍵盤、二胡、笛子、琵琶，以及司鼓、大鑼、鐃鈸」等。</p>
<p><strong>（四）縣市政府文化（觀光）局</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家傳統表演藝術在縣市政府文化局轄下演出，若是客家族裔相對集中的縣市，往往是公部門文化單位重點補助、扶植的對象。以桃園市政府文化局為例，可觀察「傑出演藝團隊」名單、「演藝廳演藝活動」補助以及「當年度表演藝術活動」補助（第一期、第二期）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園市政府文化局與客家表演藝術相關者，主要為「客家戲曲」與「客家八音」。這2類表藝又可呼應無形文化資產「傳統表演藝術」已登錄的「客家三腳採茶戲」、「客家大戲」等項類。「109年桃園市傑出演藝團隊徵選及獎勵計畫入選名單」入選12團之中，「傳統戲曲類」代表客家傳統戲曲的是「景勝戲劇團」，至於「音樂類」則未見曾經入選多次、在桃園在地客家八音具代表性的「和成客家八音團」。<sup>25</sup>至於獲得去年度桃園市政府文化局「演藝廳」演藝活動補助者，計有43團。和傳統客家音樂相關僅德泰戲劇團（8萬）一團入選，通過金額佔總經費3.86%，低於傳統偶戲4團所獲補助（24萬）之佔比11.59%。至於表演藝術活動補助部分，第一期計有紫玄居戲劇坊、德泰戲劇團、新月娥歌劇團、鴻蓮園戲劇團、景勝戲劇團、榮英客家戲劇團以及新樂園戲劇團等7團獲得補助，第二期則無客家相關表演團隊入選，是以客家戲劇團演出補助佔全年（一、二期）經費181萬的16.02%。<sup>26</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於去年（2020）年底公布複審評議委員會審查下一年度第一期演出活動，通過團隊與個人計有12組，傳統客家戲劇團入選補助者有4團，包含新月娥歌劇團（6萬）、榮英客家戲劇團（5萬）、景勝戲劇團（5萬）和德泰戲劇團（8萬），4團獲得補助金額佔該次審議會決議補助經費的39.67%，<sup>27</sup>而傳統客家戲劇團似乎習慣在第一期提出申請。此外，同日公告「演藝廳」演藝活動補助，傳統表演藝術（客家戲與亂彈戲曲2團、掌中戲5團、曲藝1團）共補助53萬，佔該年度總補助金額245萬約21.63%，而德泰戲劇團獲8萬元補助，兼可演出客家戲的紫園戲劇坊則是以亂彈戲劇目獲得7萬元補助。<sup>28</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新竹縣政府文化局「109年扶植傑出團隊」名單中，已無「傳統戲曲類」團隊在列。<sup>29</sup>新竹市政府文化局「新竹市傑出團隊」入選團體，屬音樂、舞蹈與戲劇三類，而無傳統戲曲、傳統音樂類。不過，客家八音方面，可見田屋北管八音團執行「109年傳統客家八音推廣暨傳習活動」，以新竹縣文山國小學生為對象，傳授北管八音。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在傳統表藝之外，新竹市文化局與現代偶戲劇團「戲偶子劇團」合作，將童書《竹城少年》改編為客語布袋戲《阿元牯回家》，藉以講述竹塹一地在不同時期的變遷，讓觀眾認識新竹，並巡演於新竹市10餘所國小，推廣客家語言、在地歷史和文化。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於苗栗縣政府文化觀光局，其去年的「地方扶植傑出演藝團隊」項類雖分舞蹈、音樂與傳統戲曲3種，但現階段並無客家傳統音樂、戲曲相關團隊在內。不過，苗栗在地的傳統戲曲和傳統音樂團隊代表－榮興客家採茶劇團及陳家班北管八音團，前者已獲國藝會「演藝團隊年度獎助專案」年度補助250萬（一年營運類型），後者則是文化部文化資產局「重要傳統表演藝術」傳習專案執行單位，故不再列入地方縣市政府文化局之傑團。實際上苗栗文觀局對在地的「客家歌謠」和「採茶戲」有其關注，因而有「客家歌謠暨採茶戲推廣計畫」之開展，涵蓋轄下許多鄉鎮。</p>
<p><strong>（五）國家文化藝術基金會與客家電視臺</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國藝會例來的補助審議，亦是表演藝術團體和個人申請補助的平臺之一。去年第二期補助名單中，御綺新時代劇坊以新編戲《輪迴》發表計畫獲得10萬元補助。至於客家電視臺隸屬公視集團。與傳統客家音樂相關的節目製播，主要為客家戲曲、客家八音和客家傳統民謠等3類。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現階段客家電視臺「客家戲曲」仍維持每年有新製劇目，主要分為「精緻戲曲」和「客家戲曲」2種製作規模。至於「客家八音」則是在數年前製作了至少50集，之後多在農曆新年前後，採取重播方式播出。有關「傳統客家山歌民謠」的傳唱，大抵可見於《山歌唱來鬧連連》、《熱鬧打擂台》以及《鄉親同樂會》節目，以推廣和同樂的思維，維繫著認同客家山歌民謠的觀眾的參與。以下，再就客家戲曲和客家八音再略微補充。</p>
<p><strong>1.</strong><strong>客家戲曲</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年，客家電視臺的傳統客家戲曲節目，於週間時段（週一至週五）播出者，分為「精緻戲曲」和「客家戲曲」，歲末年終再以新春特製節目規格，製播「新春看大戲」，節目長度多為2個鐘頭以至2個半鐘頭。前2類採曲徵案審查方式，第三種則多是邀案方式執行。依照電視臺徵案模式，「精緻戲曲」徵案為一年1至2次，「客家戲曲」徵案則多採「上半年」、「下半年」，計2次。去年則稍異於以往，「精緻戲曲」公開徵案3次，「客家戲曲」保持2次徵案，然審議通過之劇本數則較往年為少，徵選主題較之往年，著眼鎖定「民俗節慶」與「歲時節令」。<sup>30</sup>客家電視臺徵選戲曲製作企劃案，對「精緻戲曲」與「客家戲曲」企劃於音樂方面的要求，主要反映在「徵選企劃書」所需備妥之資料的第三項「完整劇本（含編腔）」。此外，電視臺的徵選說明表單在「徵選檢附要件」中，則明確註記「完整劇本未完整編腔者不予錄取」之要求。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於客家戲曲除夕特別節目，於年初（農曆除夕）播映，客家電視臺委託國立臺灣戲曲學院「臺灣青年劇團」演出《神農大帝》，由客家戲學系教師李菄峻主演，其他參演主力演員亦多為客家戲學系學生與畢業校友，音樂編腔為黃昭郡，後場除常用傳統樂器，另加揚琴、古箏與大提琴。</p>
<p><strong>2.</strong><strong>客家八音</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家電視臺製作之客家八音節目，依循傳統年俗而來，播出時段的挑選，亦配合農曆過年期間，以呼應客家聚落過年「歕春」習俗。客家電視臺從2010年（民99）以至2017年（民106）間，至少錄製、播出過50集「客家八音」團體演出。在此期間有許多樂團參與過節目錄製，至少包含：田屋北管八音團、和成八音團、大華國樂團、榮芳客家北管國樂團、東勢民誠宮北管八音團、府城真樂軒客家八音團、美濃客家八音團、屏東八音協會、美濃林作長八音團、美濃國中八音社、美濃福安國小八音團、大夥房藝術團、新社七分樂團、德高社區客家八音團等，涵蓋地域包括臺灣的北、中、南、東等區域。然而，無論就地域或師承脈絡，前列樂團參與次數多寡不一，且部分樂團雖可演奏客家八音曲目，但卻未必專演客家八音。目前，客家電視臺官方網頁仍保留開放部分「八音迎新春」節目，計有23齣。<sup>31</sup>節目播出時段並非一般收視熱門時段，多選在午夜前後或是清晨，節目實質長度大約50分鐘。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「八音迎新春」節目初期的製作人為周紀形，當時這些節目多半採取外景拍攝模式，後製之時遂把各團所錄內容予以後製剪輯，並且放置於不同集數，並用穿插方式串連不同樂團；至第二十二集以後，節目後來的製作人轉為施懿倫，節目錄製兼採外景與棚內2類，且以一個樂團錄製完整的一集節目為原則。該節目雖有2個不同階段的製作人，但節目企劃皆為吳怡樺。近幾年未見客家電視臺新製八音節目接續製播，僅在過年時將過往錄製的節目再予選出、重播，可惜之餘，從中也可知客家八音前輩逐漸凋零，儘管某些八音樂團已有中生代、新生代急起直追，客家八音的斷層事實依舊亟需填補。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家委員會委託吳榮順教授策劃執行的「八音匯演」與「週末聽八音」系列活動，而文化部文化資產局國指定、由胡煥祥、謝顯魁與鄭榮興指導之「客家八音」傳習與其成果演出，則可共同為民間八音團體與樂師的活動歷史略為補白。</p>
<h3><strong>肆、無形文化資產的傳習和推廣</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部文化資產局自國指定「傳統表演藝術」傳習計畫展開以來，至今已有10餘年，多項重要傳統表演藝術在藝師、藝生共同努力下屢有累積。現階段與客家相關的「重要傳統表演藝術」有「客家山歌」與「客家八音」2項類。「客家山歌」繼國指定賴碧霞藝師之後，去年苗栗縣新登錄賴仁政為「客家山歌」保存者，而「客家八音」則是苗栗陳家班北管八音團持續執行文資局「客家八音」傳習計畫，同年亦有「進階藝生」傳習與其成果演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，以「客家」發想布袋戲作品的有黃武山和吳聲杰，前者是文化部「布袋戲」保存者陳錫煌藝師的結業藝生，入選「109年傳藝中心接班人駐園演出計畫－布袋戲篇」團隊，其演出劇目有新編寫的客家布袋戲劇目。後者為文化部「北管音樂」保存者邱火榮藝師的結業藝生，擔任去年臺北木偶劇團出版《咦！天頂仰會爛一隻空？》的主演演師。以下挑出幾項與文化資產較為相關的演出再予補充說明：</p>
<h4><strong>一、文資局國指定「客家八音」傳習與「進階藝生傳習計畫」</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化資產局2020年的「重要傳統表演藝術傳習成果展演」以「技藝傳薪」為標題，共有15個公開演示的表演。與客家表藝相關者是「客家八音」的保存團體「苗栗陳家班北管八音團」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;具100年以上歷史的「陳家班」傳到第七代，陳慶松領班時即已打破「家班」型態帶著多位高徒入班，打造代表苗栗地區的客家八音，傳習計畫現階段的傳習藝師為謝顯魁與鄭榮興。成果展由傳習藝生劉育誠、王筑葦、鄭婷文、王珮容、簡逸君、朱哲民，演奏「吹場樂」、「弦索樂」與「絲竹樂」，曲目包含【大五對】、【醉扶登樓】、【滿堂紅】、【開金扇】、【補缸】、【高永水】、【清晨早】、【狀元遊街】、【梅雀爭春】、【大八板】、【新義錦】等。&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，文化資產局為「客家八音」推動了「苗栗陳家班北管八音團進階傳習計畫」（為期一年），進階藝生為胡茂松與陳慧芩。習藝過程著重在藝生對於八音演奏技術的細部精練、對於八音藝術的深層體認與實踐，以及對八音表演展示的規劃和執行，以及身為八音傳藝教師的教學成果展現等。進階藝生計畫的期末成果演出與苗栗和三義在地藝術團隊合作<sup>32</sup>，結合在地社區共同推出「歸鄉（二部曲）」節目，以「一同尋找記憶裡的那個聲音」出發，將客家八音曲目演奏置入節目之中，並配搭1970年代前客家聚落常見的「撮把戲」各式表演以及客家戲、亂彈戲的演出，展示昔日客莊的文化生活景致。</p>
<h4><strong>二、文資局國指定「亂彈戲」保存者王慶芳</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，近年受邀為客家採茶戲培訓表演人才的王慶芳，已為榮興客家採茶劇團留下許多轉化為客家採茶戲的亂彈劇目，去年王慶芳被指定為「重要傳統表演藝術－亂彈戲」保存者，將有機會重返「亂彈」，直接教授傳習藝生學習亂彈劇目、唱腔與官話。</p>
<h4><strong>三、苗栗縣政府登錄「客家山歌」保存者賴仁政</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;苗栗縣政府「傳統表演藝術、民俗、口述傳統及傳統知識與實踐文化資產審議委員會」通過登錄賴仁政為苗栗縣文化資產「客家山歌」保存者。同年10月，賴仁政參與國立傳統藝術中心「臺灣國樂團」於臺戲中心大表演廳的「臺灣音樂世紀豐華」演出，獻唱包含數首傳統客家歌謠的「客家山歌會」。</p>
<h3><strong>伍、學術研究與相關出版之概況</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;較之前一年，2020年客家相關藝文活動涉及之藝術門類，當年度專書出版與學術論文數量相對減少。去年度<sup>33</sup>「客家音樂」的研究、出版之觀察，本文鎖定以客家八音、客家山歌、客家採茶戲與無形文化資產「傳統表演藝術」與延伸「民俗」為範疇或議題探討者，大致有如下之發表和出版：</p>
<h4><strong>一、學位論文、期刊與專文</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相關論文與期刊，大致可從議題或領域分為幾個向度，例如：（1）「樂種或劇種」之探討，（2）表演者（團體或個人）之「從藝」與「技藝」研究，（3）「文化資產」等，亦可能互有相涉之處。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一類「樂種或劇種」，如陳凱婷《多元文化背景下的客家八音課程與客家文化推廣：以新屋區為例》、彭峻暘《傳統音樂發展與創新策略探討：以新竹縣客家八音為例》皆探討客家八音，前者提出從「在地文化」與「終身學習」切入立論，提出客家八音在「社區大學」與「樂齡學習」風潮帶動下，有助於維繫客家八音的發展空間。至於彭峻暘一文，則認為為了使客家八音永續發展，必須在固守傳統技藝為基底之外，同時採取新的表演形式演奏，或將樂曲重新編排處理。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同為「樂種或劇種」類的「山歌」與「撮把戲」論文，則有沈佩宜《撮把戲融合傳統客家山歌－以楊秀衡在高樹鄉客家樂舞協會教學為例》、林雨錚《從山歌比賽到嘉年華會－「竹東天穿日客家山歌比賽」的遞變》，此外，黃昭郡《鄭榮興的音樂藝術研究》乃屬上述第二類，探討「表演者之從藝生涯之紀錄以及相關技藝之研究」，然而，此一論文與前述2本，同樣涉及「文化資產」相關議題探討。沈佩宜《撮把戲融合傳統客家山歌－以楊秀衡在高樹鄉客家樂舞協會教學為例》，繼蔡東籬、鍾永宏之後，延續高雄市2012年登錄公告「民俗」類「撮把戲」保存者楊秀衡，其晚年從藝軌跡的補充記述，將楊秀衡於高樹鄉舞樂協會的教學推廣予以記錄，並留意到報導團體學習過程中對「撮把戲」觀感的轉變，以及近年協會成員對所習歌謠選曲趣味的變化。而林雨錚《從山歌比賽到嘉年華會－「竹東天穿日客家山歌比賽」的遞變》，則由「族群」的建構視角切入，探討竹東山歌比賽的遞變，從「客庄十二大節慶」乃至於山歌的「傳統」和「本質」之鞏固與否，提出依據《文化資產法》精神，審議過程中對「民間自主參與性」認定指標的觀察省思。至於黃昭郡《鄭榮興的音樂藝術研究》，從其客家表藝世家以至在傳統技藝之繼承與中西音樂學門的鍛鍊，論文著眼於兼具藝術實踐者、研究者、教育傳承者等多重身份的經營者，探討其對於北管音樂（與亂彈戲）、客家八音、客家採茶戲與歌仔戲等領域的參與。鄭氏長年舞臺實踐，傳承和推廣並進，其涉獵之表藝範疇有多項已是文資登錄或指定項類，對維繫傳統表演藝術有一定貢獻。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關於客家音樂觀察，吳榮順教授專文論述〈─不只是山歌，也不只是傳統─首屆臺灣客家音樂節（2019）的參與觀察紀實〉則是針對第一屆「臺灣客家音樂節」做的觀察報告。作者受到客委會之邀，擔任首屆「臺灣客家音樂節」總策展人，並且擔任其中「客家八音的拚場與匯演」以及「臺灣客家369樂章」的節目策展人，提出整個音樂節系列活動的觀察報告。演出活動與傳統客家音樂相關者包含「客家合唱比賽（傳統山歌類）」、「臺灣客家369樂章」的〈六堆八音交響協奏曲〉、「客家八音匯演」臺北場與美濃場等，除闡明客委會舉辦「臺灣客家音樂節」冀望打造「專屬客家人的音樂節慶品牌」之初衷，並針對參與演出之團隊撰述簡介。</p>
<h4><strong>二、學術研討會與論壇</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北藝術大學承辦之「2020重建臺灣音樂史－『臺灣音樂史研究回顧與發展願景』國際學術研討會」，<sup>34</sup>研討會「焦點座談」其中一場主題訂為「南管、客家八音/北管，傳統、交融與流變」，該座談由與流變的發展歷史論文，音樂安一條） 吳榮順、林珀姬與范揚坤3位學者分別講述前列3個樂種的發展與變貌。其中，「客家八音」由吳榮順教授擔任講述發表人，內容包含與儀式相關的八音、八音樂團的組合類型，以至臺灣各區域的八音班概述、八音的演出場合與演出編制等。值得留意的是，吳榮順從樂團成員專業核心屬性之角度，將當前自我標榜為「八音」的樂團，區別為「客家八音班」、「客家北管八音班」與「國樂團式八音班」3種，並且將表演曲目分為「吹場」、「絃索」、「雅樂」、「唱曲」4類。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於國立臺灣戲曲學院主辦的「2020戲曲國際學術研討會」<sup>35</sup>，有3篇探討客家採茶戲曲論文亦涉及音樂方面的探討，分別為：（1）蘇秀婷〈客家戲《駝背漢與花姑娘》的導演手法〉，論文雖著重在探討戲曲導演手法，也提及編劇採用【月光光】童謠貫串全劇的設計，而延伸到重點場次音樂設計巧妙運用【福祿反緊中慢】和【月光光】2曲的對唱，凸顯劇中2位主角心境的反差。（2）林曉英〈創作體系的構想與實踐：客家採茶戲《潛園風月》音樂結構探析〉，從文學音樂的角度切入，提出該作品的安腔布置和劇中人物身份及其彼此關係、屬性，乃至各場次劇情情節走向之間的呼應和連動，使其音樂設計具有相對清晰之作品意識與整體感。（3）李菄峻〈三下鍋《阿搭嫂》戲曲演化之探索〉，則是以採用高甲戲、歌仔戲與客家採茶戲等劇種曲調的《阿搭嫂》一劇，探討當代戲曲作品如何意圖在同一個舞臺上呈現不同劇種的交流和融合。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，臺北藝術大學舉辦「2020北藝大全國碩博士生戲劇學術論文研討會－駒光過戲」<sup>36</sup>，會中有關客家採茶戲之論文有劉姿吟發表〈文化政策作用下的臺灣客家戲形塑－以1950年代臺灣省地方戲劇比賽為例〉一文，意圖透過文獻的爬梳與解讀，從「地方戲劇比賽」發展軌跡切入「客家戲」與「客家」概念之形塑與所謂「建制化」過程的探討。此篇文章雖著重在文獻解讀與歷史詮釋，然而這段歷史檢視所論重點之一，在於地方戲劇比賽之所以能夠區辨劇種分組指標，實則不僅涉及族群，尚包含語言和音樂，故收錄於年鑑觀察範圍。</p>
<h3><strong>陸、傳統表藝從藝人的跨界與嘗試</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;表演藝術圈裡某些「跨界」現象，是基於市場（請主）需求、或演出內容的市場區隔，或者劇團主力成員背景（例如：慶美園亂彈劇團演員多屬客家戲曲底；松興戲劇團的部份演出歌仔戲，部分演出客家戲；紫園戲劇坊除了客家戲之外，亦標榜能演北管戲&hellip;&hellip;等）。但順著「跨界」概念延伸觀察觸角，將發現從傳統「客家音樂」相關育才體系培育的新生代表藝人才，部分留守既有傳統，予以實踐、發揚，偶而亦跨到其他相關表藝，拓展演藝視野領域；此外也有一些表演者隨著際遇，延展至相關藝文表演圈，看似另謀發展，卻展示出原本訓練的技藝基底而漸有成果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;例如出身客家採茶戲的前場演員胡毓昇，去年年初參與臺灣國樂團「《戲采》戲曲音樂會」，胡毓昇兼具文化部「亂彈戲」保存者潘玉嬌藝師的傳習藝生，在這場以戲曲為名的音樂會中，和楊晴儀跨「北管與國樂」，演唱陳中申作曲、游源鏗編腔的《鍾馗嫁妹》。<sup>37</sup>參與客家委員會「109演藝團隊年度獎助專案」－差事劇團《范天寒和他的弟兄們》，劇中不斷提問「請問你是客家人嗎？你會說客家話嗎？你認識范天寒嗎？」的馮文星，也是傳統戲曲前場訓練基底，多次跨足現代劇場。「戲曲夢工場」河床劇團《分身：身體實驗＃1》的演出，馮文星、馮文亮兄弟檔亦以演員身份參與，用自身帶有「程式化」的戲曲身體，在現代戲劇作品裡挖掘不盡相同的自己。鍾喬《藍彩霞的春天》裡不乏像施侑岑、任海文（任潔儷）那樣的戲曲基底的表演者，將自己投入客家歌舞劇之中。而參演客家電視臺改編自賴和作品的《日據時期的十種生存法則》，而獲第五十四屆金鐘獎「戲劇節目男主角獎」提名的吳政迪，代表電視臺赴菲律賓參加「第二十四屆亞洲電視大獎」，持續在客家相關表藝領域前進。但見國家兩廳院「2020新點子實驗場」－壞鞋子舞蹈劇場製作林宜瑾《吃土》<sup>38</sup>，節目裡以精準而具張力的樂音呼應、甚至導引舞者律動的鍾繼儀，出身傳統戲曲音樂，為客家採茶戲、亂彈戲曲擔任伴奏，兼具北管樂師、客家八音結業藝生身份。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心「2020戲曲夢工場」節目之一，是黃武山「山宛然劇團」的《偶人記》，作品以「傳統戲劇與現代戲劇的結合」為出發，強調「實驗」、「嘗試把傳統戲劇元素融入創作裡」<sup>39</sup>，作品雖非以客語作為主要舞臺語言，也僅運用少數客家傳統歌謠曲調，然而現場仍可看到傳統文武場樂器的配置，以及外加的其他樂器（手風琴、風鈴）的組合，<sup>40</sup>再者，透過黃武山客籍傳統偶師的身份，在展現「偶」與「人」的對話關係和權力關係之餘，也藉著作品將當代從藝人對「傳統」與「當代」的因應思考做了傳達。<sup>41</sup>顯然很多人都在問，問「客家」的下一步是什麼？如何「客家」？「傳統客家音樂」、「傳統客家戲曲」的下一步是什麼？</p>
<h3><strong>結語</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2020年傳統客家音樂生態之觀察，總年度月曆與紀錄表所記，呈現田野現場的活動樣態、特徵之紀錄，雖無法盡列相關表藝生態圈之全貌，但大致可以反映在特定節慶俗儀中，客家音樂相關團體與個人活動概況的輪廓。本文結語將以下列4點，提出總的觀察看法：</p>
<p><strong>（一）內行與子弟：傳承、推廣與研究並進</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統表演藝術專業人才培育，是當代共同課題。除了民間團體與個人自發的傳習（如客家八音的「田屋北管八音團」的田文光兄弟、「和成八音團」的袁明瑛與其3位兒子、「深井新興軒北管八音團」的江宥憲父子、新竹「北埔八音團」彭峻暘&hellip;&hellip;等）與正規教育體系的表藝人才培養（如臺灣戲曲學院戲曲音樂學系（客家戲組）、客家戲學系，以及其他相關之音樂科系等）之外，文化部文化資產局、傳統藝術中心，甚至部分地方縣市文化局皆有相關的專業傳習計畫執行（如苗栗「陳家班北管八音團」執行文化資產局「重要傳統表演藝術」之「客家八音」傳習計畫等）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，專業人才的養成和後續的支持系統也很要緊，推廣型的傳習活動亦有其必要。畢竟核心傳統需有專業護守，而理解其專業的愛好者的參與配套同等重要，兩端共構彼此參與的網絡和平臺，方能維持生態的完整性和持續動能。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因此，各類型的比賽、座談、展演之舉辦，以及參與的鼓勵支持（如八音匯演、山歌比賽、客家戲曲巡演、社區發展協會之推廣班等），以及專業傳習（客家八音、客家採茶戲、客家民歌），還有後端的觀察研究與活化運用（高等教育相關研究領域之學術產出、公部門相關計畫之執行、科普型出版品之產製），皆有其重要性，缺一不可。</p>
<p><strong>（二）民間與官方：從生活俗儀、慣習到支持體系的維繫和經營</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間與官方的演出邀約，皆是傳統表藝的支撐，民間慣常習俗演出活動的銳減固然可憂，官方的、政策面的「介入」支持，同時是對各族群、社群的、多元文化的肯定。因此，包含客委會、文化部、教育部等的相關政策、措施為指導前提之下，各式活動（如藝術節、文化節、巡演、賽事&hellip;&hellip;等）與相關單位之成立與建置（如各縣市客家事務局、客家文化園區、臺灣戲曲學院客家戲學系等），皆是國家公部門對傳統表演藝術的「客家音樂」相關表藝之「介入」結果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以客家音樂相關者為例，國立臺灣戲曲學院的戲曲音樂學系和客家戲學系分別對客家八音、客家採茶戲的表演人才養成，音樂相關課程甚至對北管音樂、亂彈戲曲、歌仔戲、京劇的新一代表演者的培育緊密相關。且無論就師資，或是畢業校友、在校學生，從文化部「傳藝金曲獎」的獲獎名單與入圍名單，以及校方和業界間的合作參與、業界各劇團進用其畢業校友擔任青年演員等，都反映出官方公部門長期支持之下所產生的影響。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不過，社會形態轉型過程中，新、舊演出場域的消長或可視為是「滾動式」歷史變遷的一環，這是每個時代創作者與表演者共同的課題，未必只從「興衰」角度思量，藝術主體性的存續以及其與當代觀眾閱聽人的共鳴、連結。因此，人與人之間的交流和連結有其重要性，意識到過去民間劇界所謂「戲路」背後的「人脈」經營有其必要。這也是爭取公部門提案獲得演出平臺與經費補助之外，紮根市場、維繫生存的課題考驗，尤其透過「人」與「土地」重新連結（也許是以新的方式）是更深層的回歸。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管表演場域與市場對象或有不同，鞏固民間（市場）是生存之道，也可視為是社區營造的作為，從文化資產「活化」角度來說，標舉「重回歷史現場」回到既有文化，但秉持文化核心精神的再出發，也可能拓展出新的、未來的「歷史現場」，例如文化資產局「戲苑遊藝」系列演出，即意圖結合「有形文化資產」與「無形文化資產」，更有機的將觀眾帶回「原本的（可能出現該類演出的）」文化場域裡，讓新、舊觀眾再次和「傳統表演藝術」相遇。而客委會「收冬戲」之主辦，亦媒合了、緊密了演出地點和演出單位間的連結。有趣的是創、演者透過作品與其表演實踐而展示了自身。</p>
<p><strong>（三）多元與跨界：從多元文化的肯定，到主客有別的探索實驗</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從多元文化的角度認知「客家音樂」屬小眾、分眾文化代表之一，業界（表藝圈）間的人才流動和多重身份，隱然指出「界線」既存而又有其「鬆動」。顯然民間表演藝術（包含從業人員）彼此間的交流或融合本是常態，某些從業者因具有兼跨數個表藝能耐（如八音樂師可能也是戲曲後場樂師（「陳家班北管八音團」謝顯魁），或有演員或樂師本身是（兼作）道士、齋公（「景勝戲劇團」林保木）等）而有多重身份，不勝枚舉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不過，有別於傳統表藝之間的交流互動，去年傳統客家音樂相關演出活動，不乏帶有「跨界」色彩的作品，也值得觀察。本文所謂「跨界」，包含涉及「傳統與創新」、「主體與客體」與「表現形式之擇選」等種種策略思考，但同時也想凸顯傳統訓練出身的表演者跨出自身表演體系之外的「參與」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以內部的「跨界」行動為例，藝術吸收外來元素後的自我融合，涉及藝術主體性（核心價值）的「再確立」，反映彼此碰撞（融合）後的結果。以客家採茶戲的榮興劇團為例，其中、大型製作嫻熟的運用亂彈戲各式曲調與板式，除了是發展變遷之中，前人不斷選擇的結果反映，但榮興劇團因題材屬性、人物設定等考量而有不同配比，但其音樂多保持以「採茶」山歌、採茶、小調為主，「亂彈」與其他曲調為輔的狀態，在承繼傳統的創作過程中，以作曲以及曲學觀念、技巧進行作品的音樂設計、編腔與創作。至於臺灣國樂團《戲采》戲曲音樂會邀約不同劇種表演者參與，反倒是將其數個表藝轉化為音樂會「曲目」，呈現音樂會薈萃多種「精彩戲曲」橋段唱腔的美。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，現代戲劇（劇場）以「傳統」為創作素材之例，常見從「傳統」取材的做法之一，是透過邀約傳統訓練體系跨至其他表藝作品之參與，選擇調整或保留其身體與聲音、相關技藝的表現方式，將其置於作品之中（如傳統戲曲演員參與李喬同名作品《藍彩霞的春天》、鍾喬《范天寒與他的弟兄們》以及河床劇團的《分身：身體實驗＃1》，或有樂師參與壞鞋子舞蹈劇場之《吃土》等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;實則，「跨界」一直或多或少的在不同作品裡發生和實踐，藝術主體性的掌握本來就是多重選擇後的結果。若是著眼於新製作品帶著某種特殊的精神質地，那麼任何形式的嘗試與探索，都將是令人期待的一場冒險。然而，未來皆是從過去與現在啟程。</p>
<p><strong>（四）固守與開發：藝文演示場域與內涵的繼承、延伸和轉化</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;社會形態與生活模式的轉變，牽動娛樂生活的樣態。當今的傳統表演藝術之演示場域概念與過去有頗大不同，藝術內涵的姿態亦有遞變，恐怕需要重新定義。換言之，在傳統既有表演場域之外，既有的表現形式之外，「重回歷史現場」的概念之外，文化場、電視、廣播&hellip;&hellip;乃至網路、電影，都揭示藝術行銷與表現形式的「翻新」日益重要。核心技藝必得優先鞏固，但後端更需有相關配套方能相得益彰。官方公部門文化單位的挹注，媒體亦提供展示平臺，增加的、新構建的表演「場域」，將「傳統」送到以往到不了的角落。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因此，客家電視臺、甚至電影的傳播效益值得重視，這也是相關配套措施的關鍵之一。現階段電視臺累積的「客家八音」與「客家採茶戲」（「客家戲曲」與「精緻戲曲」）的影像，<sup>42</sup>是研究客家傳統表藝的珍貴資料，也是客家傳統表藝新世代藉以尋覓前輩行腔作韻的依憑，這些表藝資料的重要性在未來應會更清晰的反映出來。尤其秉持《文化資產法》精神，對於文化資產進行的措施，保存、維護、傳習、研究，乃至推廣和活化應用，可為之事其實不少。但要將舊時經典轉化為當代作品、並賦予新意，需要更為精深的思考與設計，新的再詮釋與再處理。</p>
<p class="bkt">後記</p>
<p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;本項子計畫之觀察評介報告得以完成，多蒙計畫執行期間許多位報導人的熱誠和幫助，筆者倚賴計畫助理范芸菁、陳宏裕、袁久琪、張欣穎甚多。筆者從文學、戲曲的田野場域跨入民族音樂學領域，碰觸到客家音樂相關領域，一方面沈醉於所聞所見，同時也遭遇許多新功課，並不斷更新對臺灣在地文化的認知。小文所寫內容盡量聚焦在2020年，但實非僅是一年觀察所得，想要談的過多，必得要有所取捨、剪裁，卻不免有力有未逮之嘆，因此小文若有任何未盡之處，祈請方家多所指正。</p>
<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup> 依據傳統藝術中心官方網頁「202021臺灣戲曲藝術節」的「關於藝術節」資訊，可知「2020臺灣戲曲藝術節」原有節目唯一一場演出乃是現場演出線上直播《朱文走鬼》（江之翠劇場）。（網址：https://festival.ncfta.gov.tw/202021tttf/zh-tw/202021TTTF，瀏覽日期：2021/03/23）<br>
<sup>2</sup> 參見竹東鎮公所官網「最新消息」公告。（網址：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=1765&amp;typeid=1934&amp;circulated_id=1473）<br>
<sup>3</sup> 參見竹東鎮公所官網「最新消息」公告。（網址：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=1765&amp;typeid=1934&amp;circulated_id=1669）<br>
<sup>4</sup> 竹東鎮公所109年客家山歌徵詞比賽得獎者名單，（1）特優：高秋榮、陳五鳳、馮雪蓉。（2）優等：黎美玉、王春田、洪仁銘。（3）佳作：鄒玉姬、鄭淑雲、黃鴻翔、魏宇君、邱雲福、陳美鳳。（網址：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=1765&amp;typeid=1934&amp;circulated_id=1458，瀏覽日期：2021/04/07）<br>
<sup>5</sup> 當年度（109年）指定歌詞作者有：許瑞菊、曾清和（2首）、鄔葉彩、林傑雄、鄭倫翔、張森明、王春田、馮騰達等。<br>
<sup>6</sup> 引自竹東鎮公所官網「客家山歌專區」之「系列活動」與「最新消息」公告。2020年年末公告翌年之比賽簡章稍異於前一年，其分組可見「客家歌謠親子組」、「合唱組」與「傳統獨唱、對唱類」類別，第三類「傳統獨唱、對唱類」尚細分為（1）獨唱：「長壽組」、「少年組」、「超級組」以及「老山歌/山歌子/平板組」與「小調組」（「三大調」及「小調」）。（2）對唱：男女對唱組等。此外並公告「110年竹東天穿日客家山歌徵詞比賽實施辦法」。（網址：http://hcctt.twgov.mobi/iframcirculatedview.php?menu=2765&amp;typeid=2765&amp;circulated_id=2577與http://hcctt.twgov.mobi/iframcirculatedview.php?menu=2762&amp;typeid=2762&amp;circulated_id=2642及http://hcctt.twgov.mobi/iframcirculated_list.php?menu=2763&amp;typeid=2763，瀏覽日期：2021/04/07）<br>
<sup>7</sup> 參見文化部2020/04/30之「文化新聞」之「藝文紓困2.0補助申請須知今日公告 5月4日起受理申請」所載（網址：https://www.moc.gov.tw/information_250_110455.html，瀏覽日期2020/12/30）。<br>
<sup>8</sup> 引自計畫助理陳宏裕田野紀錄表（2020/02/24，文化部文化資產局訪視「美濃客家八音團」）。<br>
<sup>9</sup> 以客家傳統戲曲生態圈來說，所謂「大月」指的是農曆正月、7月、8月、10月，較有戲約的月份，而較無請戲的「小月」，意指農曆4月、5月、6月與12月，其他月份的戲約介於兩者之間。<br>
<sup>10</sup> 以客家委員會2021年「客家歌謠交流觀摩賽（北區）」為例，就其「秩序冊」所載規則，每一參賽隊伍至少12人（不包括指揮和伴奏）以上，參與北區賽事的隊伍即達180餘隊，隊伍多來自雙北、桃園與新竹地區。<br>
<sup>11</sup> 參見「桃園市政府客家事務局」臉書網頁資訊（2020年5月29日張貼，網址：https://www.facebook.com/tychakka/posts/1319206734939787/，瀏覽日期：2021/02/01）。<br>
<sup>12</sup> 109年（2020）「收冬戲」承辦單位媒合之演出地點，鎖定客家聚落為優先，演出所在地之相關神祇、寺廟為：石爺石娘（廟）、五穀大帝（五穀廟）、福德正神（福德宮（祠））、張李莫府千歲王爺（順安宮）、恩主公關聖帝君（玉清宮）、媽祖（仁海宮）、義民爺（義民廟）、古公三王（富安宮）等。<br>
<sup>13</sup> 參見中央通訊社，2020年8月28日「文化」版之報導「客家傳統戲曲劇本徵選頒獎 挖掘在地故事創作人才」（網址：https://www.cna.com.tw/news/acul/202008280251.aspx，瀏覽日期：2021/04/07）。<br>
<sup>14</sup> 頒獎典禮會後，並有「傳統戲曲與現代藝術對話」的交流座談會，由客委會孫于卿處長主持，與會的戲曲專業學者、專家以及戲劇創作者有：鄭榮興、吳榮順、徐亞湘、施如芳、游素凰、鍾喬、劉麗株、姚立群等，並邀創作得獎者前3名與會發言。<br>
<sup>15</sup> 各樂團演奏曲目之名稱，本文依據活動節目冊所載，不另一一校對更改。<br>
<sup>16</sup> 此一樂團有多個名稱，從表演時懸掛的相關布幔所示，但見「瑞穗漢聲八音團」、「漢聲客家八音團」、「花蓮漢聲文化/八音樂團」、「瑞穗漢聲文化樂團」等。<br>
<sup>17</sup> 參見客家委員會官網「最新消息」公告「109年度『客語薪傳師』資格認定通過名單」（網址：https://master.hakka.gov.tw/default/news_dtl.aspx?id=211，瀏覽日期2020/12/20）<br>
<sup>18</sup> 取得「客語薪傳師」資格認定者之總數，以許馨文〈2019年度客家音樂活動觀察與評介〉所查數字累算去年度之數而得。<br>
<sup>19</sup> 依據國立傳統藝術中心官網資訊，當年度下半年重啟恢復演出。御綺新時代演出地點與日期為「岡山壽天宮（9/14，星期一）」、「花蓮瑞穗青蓮寺（10/16，星期五）」（網址：https://www.ncfta.gov.tw/information_46_114478.html，瀏覽日期：2021/04/05）有關「御綺新時代劇坊」，主要負責人為袁藝家（亦是紫園戲劇坊主要執行者），依據筆者採訪袁藝家得知，兩團經營走向的區別在於紫園偏向走傳統路線，較強調亂彈，（筆者按：應指運用亂彈曲腔，從當年度「開枝散葉」通過演出「新編北管戲《臨水夫人》」，此一劇目非傳統亂彈戲齣，而是強調「新編」可證），御綺新時代走新編路線，設定客家戲屬性為主。<br>
<sup>20</sup> 參見客家電視臺官網「客家戲曲」《無鹽女》（集數編號EP1011-EP1015）製作群與演職人員名單資訊。<br>
<sup>21</sup> 《三郎賣茶》是黃武山以陳錫煌藝師所傳《巧遇姻緣》小旦操偶技術技巧，運用於傳自賴碧霞藝師的《問卜》，重新編寫，是執行「傳統藝術接班人－駐園演出計畫」演出劇目之一。黃武山以陳錫煌結業藝生身份受邀，曾在「106年國家級登錄無形文化資產－重要傳統藝術保存者（團體）接班人傳習演出計畫」中獻藝演出過此劇。<br>
<sup>22</sup> 依據「國立中正紀念堂管理處推動民主大道藝文表演實施計畫」說明，提案演出之申請資格為「從事舞蹈、戲劇、音樂、民俗技藝或其他表演藝術活動，且依我國法令核准設立、登記或立案之法人、民間團體或領有中華民國身分證之自然人。」提案申請演出分為上半年、下半年，同一團隊每年度以申請2案為限，演出檔期為通過的所屬年度之「每週六、日或連續假期期間下午4時或5時開演，演出長度至少60分鐘」（網址：https://www.cksmh.gov.tw/information_258_125687.html，瀏覽日期：2021/04/05）。<br>
<sup>23</sup> 松興戲劇團參與此劇之協演演員有林興松、簡嘉豪、劉慧貞等。<br>
<sup>24</sup> 紫園戲劇坊通常以「北管（亂彈）戲」與「客家戲」等劇種型態申請演出，《陰陽判斷》劇團定位為「客家戲」，常見強調用客家舞臺語言發音並以客家採茶曲調為主體的傾向。<br>
<sup>25</sup> 參見桃園市政府文化局官網3月發布「最新消息」之「109年桃園市傑出演藝團隊徵選及獎勵計畫入選名單」，音樂類6團，舞蹈類3團，傳統戲曲類2團，其他類1團（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202003050051&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/25）。<br>
<sup>26</sup> 參見桃園市政府文化局官網12月發布「最新消息」之「109年第1期桃園市政府文化局表演藝術活動補助-審查結果公告」（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080054&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/15），以及6月公布之「109年第2期桃園市政府文化局表演藝術活動補助-審查結果公告」（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080056&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/15）。<br>
<sup>27</sup> 參見桃園市政府文化局官網「最新消息」之「110年第1期桃園市政府文化局表演藝術活動補助-審查結果公告」（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080058&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/30）。<br>
<sup>28</sup>參見桃園市政府文化局官網「最新消息」之「桃園市政府文化局110年度演藝廳演藝活動補助」公告（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080057&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/04/05）。<br>
<sup>29</sup> 新竹縣政府文化局前一年的「108年扶植傑出團隊」尚有「新樂園戲劇團」（傳統戲曲類）。<br>
<sup>30</sup> 客家電視臺2020年徵選「精緻戲曲」企劃3次，其結果分別為：（1）第三次徵案，9月上旬截止：《遇妖記》、《鯉魚仙子》通過，《王淮義買阿爸》、《破窯記》修正後再審。（2）第二次徵案，6月底截止：未有企劃案送件。（3）第一次徵案，4月底截止：共計收到7件企劃案，然因「未符合徵選主題」而「予以婉退」。至於「客家戲曲」徵選企劃案，當年度共計2次，第一次初次通過5件（包括景勝、榮英、紫園、松興、御綺新時代等團），再審則另通過1件（新樂園）。第二次徵案，初步通過2案，但因「未符全普及製播需求」而「全數婉退」。（參見客家電視臺官網「公開徵案」公告資訊，網址：http://www.hakkatv.org.tw/wanted#project，瀏覽日期2021/04/07）<br>
<sup>31</sup> 客家電視臺官網「音樂．藝文」類，其中即有「八音迎新春」的連結，目前尚可見到第八、九、十集，第十一至二十六集，第四十二、四十五、四十九以至第五十集。<br>
<sup>32</sup> 節目於2020年8月2日在苗栗縣三義鄉立圖書館前廣場以及新生路周邊道路展開，參與的表演團隊包含：苗栗陳家班北管八音團、榮興客家採茶劇團、慶美園亂彈劇團、劉阿昌與打幫你樂團、三義龍藝、三義五穀宮神轎班、苗栗縣南河國小等。<br>
<sup>33</sup> 本文觀察範圍仍以2020年間為主，亦納入2019年底（屬2020年1月當學期）為畢業年限之學位論文（如：2019年12月交通大學客家文化學院林雨錚《從山歌比賽到嘉年華會－「竹東天穿日客家山歌比賽」的遞變》的碩士論文）。<br>
<sup>34</sup> 臺北藝術大學承辦，臺灣音樂館協辦「臺灣音樂史研究回顧與發展願景」國際學術研討會，於10月30-31日，假臺灣戲曲中心國際會議廳舉辦。<br>
<sup>35</sup> 國立傳統藝術中心與國立臺灣戲曲學院主辦之「2020戲曲國際學術研討會」，會議於國立臺灣戲曲學院內湖校區「國際會議廳」舉辦（2020年11月6-8日）。<br>
<sup>36</sup> 國立臺北藝術大學戲劇學系研究所學會主辦之「2020北藝大全國碩博士生戲劇學術論文研討會－駒光過戲」，會議於「國立臺北藝術大學戲劇系館T107教室」舉行。<br>
<sup>37</sup> 參見《NCO臺灣國樂團2020年樂季手冊》（電子版，頁14-15）。<br>
<sup>38</sup> 該節目於2020年7月17-19日在實驗劇場演出。<br>
<sup>39</sup> 參見臺灣戲曲中心官網「節目介紹」。（網址：https://tttc.ncfta.gov.tw/home/zh-tw/activities/11455?fbclid=IwAR2ZkCSbpwkNpmygAsHsGiJPdY8hty_Y5DHtUGpMRfGJ2Xko26lEchcix1M，瀏覽日期2021/03/30）<br>
<sup>40</sup> 後場司鼓樂師為林尚杭，歌者為黃珮舒。<br>
<sup>41</sup> 山宛然除了演出製作與校園推廣演出，亦有偶戲教學的推廣課程，2020年6至9月間亦開設「掌中戲鑼鼓培訓班」與「生旦淨末丑，我來演戲偶」的操偶班，招收國小中年級以上學生，分別於每週三、每週四晚間上課。<br>
<sup>42</sup> 傳統客家戲曲截至2020年為止，仍不斷有新製節目的累積（2020年所錄製者，通常是在下一年（2021年）播放），殊為不易。<br>
</small>
<!--
    <hr>
    <p></p>
    <small>
      <sup>1</sup> 參見客家委員會108年度「客語薪傳師」資格認定通過名單https://master.hakka.gov.tw/default/news_dtl.aspx?id=208（瀏覽日期：2020/01/10）
    </small><br>
    <small>
      <sup>2</sup> 參見客家委員會客語薪傳師網站「計畫課程」
      https://master.hakka.gov.tw/plan/planlist_search.aspx（瀏覽日期：2020/01/10）
    </small><br>
    <small>
      <sup>3</sup> 臺灣公共廣播電視集團目前包括華視、公視、客家電視台，以及公視戲劇臺與行動影音串流平臺「公視＋」兩個網路電視/串流媒體服務。講客廣播電臺由2019年所成立的客家公共傳播基金會所經營，後者屬於中華民國公共媒體機構之一，並且由客家委員會資助。
    </small> -->

  </div>
</template>
