<template>
  <div>
    <div class="title">
      <h2>2020年度道、法教音樂活動觀察與評介</h2>
      <span>李秀琴</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    
<h3><strong>前言</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年臺灣宗教活動史上可謂是不尋常、不平靜的一年。不僅經濟活動、旅遊活動或其他各種活動，凡是與人接觸有關的活動，特別是聚集眾多人群的宗教民俗活動也因此戛然而止或大幅限制；主要原因是幾乎全世界各角落都充滿了武漢肺炎新冠病毒感染的高度風險，臺灣也不例外。為了避免人群的接觸感染，很多大小活動被迫取消，如有小型的聚會、活動，也必須遵守防護措施、戴口罩、消毒等規定來辦理。特別在今年的2-5月期間的高風險期，在政府大力的勸導下，很多大型的宗教活動不是取消，就是縮小規模與人數，或透過網絡視訊與信眾分享。我們看到了宮廟祭典除了人潮大為縮減外，祭典活動的信眾、樂師也戴口罩、噴酒精等配合防疫政策的行動。這些都是2020年很多宗教活動因應疫情權宜措施的實況與寫照。當然在疫情稍微緩和的夏天以來，宗教民俗活動或宗教學術研討會又稍微活躍些，但大部分仍然遵行政府的防疫政策，在消毒、戴口罩或實名制等措施下，仍然有一些小範圍的宗教活動年曆在進行或透過視訊來舉辦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;宮廟部分，首先打頭陣的全臺知名大甲鎮瀾宮在眾多歧見之後，終於在2月27日宣布延後舉行媽祖遶境。同樣的，白沙屯媽亦宣布進香延期、遶境延期；另外不少宗教團體在疫情顯得嚴重的時候，舉辦息災袪瘟法會，特別是2020年2-5月份期間。面對此種不熟悉又來得猛烈的瘟疫，人心惶惶，無所適從，希望祈求眾神保佑免於禍害。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我們看到幾間舉辦了禳瘟祈福法會、送瘟船活動的大型宮廟團體，以祈求武漢肺炎瘟疫早日消除，如「中華道教純陽祖師協會」與指南宮全臺32宮觀舉辦為期3天聯合並個別（2/20-22）「為新冠疫情禳瘟祈福大法會」，為國家及全民祈求福澤平安；或臺北松山慈祐宮也在2月18-20日舉辦「護國禳瘟清醮法會」，全臺六大媽祖為臺祈福；或臺北市大龍峒保安宮原定於3月28日登場的「保生文化祭」，也首次取消俱有200年傳統的家姓戲演出，以及每年重頭戲「放火獅」古禮、民俗藝陣競演，只留下4月5日的小型聖誕祭典活動；或樹林濟安宮於2020年3月7日舉辦「送瘟船儀式」，3月7日當天廟方原本就有安排文昌法會，替考生祈求考運順遂，恰巧武漢肺炎影響，臨時加開送瘟船的科儀；或宜蘭明德道院在今年2月22-24日，以全真及正一道派的科儀同時舉辦「代天巡守天池千歲與境主保生大帝護民和瘟祈福法會」；或臺北松山慈惠堂在5月10日-14日，延期辦理「2020臺北母娘文化季」活動，且分別以禪和與正一道派科儀舉辦「朝天護國和瘟息災安龍祈福大法會」取而代之等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統上，臺灣民間的宗教活動一直有法會遣送瘟神及瘟船的儀式。為了避免瘟疫之發生，除了尋求傳統醫藥學處方外，信徒並向相關神袛，如呂（仙祖）洞賓、保生大帝、神農大帝等醫藥神，或瘟神王爺、千歲爺等，祈求祝福、袪瘟、保佑。其中，如為禳瘟「武漢肺炎」疫情，由全體以供奉呂（祖）洞賓為主神的指南宮舉行聯合及個別法會，持誦經懺（《呂祖無極寶懺》、《孚佑帝君醒心真經》等多部經文），以祈福消災；另外是延請道士舉行「瘟醮」，祈請行瘟使者不要行瘟，更進一步希望將可能的瘟疫帶走。我們常見在南部靈寶道士的主持下，驅趕瘟疫的相關科儀如「和瘟」、「祭船」，或瘟醮之舉行也持續盛行至今日。科儀內涵的原則，先以「諂神媚鬼」之禮，行瘟使者成為收瘟斂毒之神，甚至成為守護之神。而送瘟船之習俗在道教驅瘟傳統與民眾心理需求下，也被一代代的傳承、實踐延續至今。然而「送瘟船」與燒王船雖然形式相近，都使用船，也有驅逐瘟疫的意涵，但是兩者的科儀內容不同，船上的神祇亦有差異。乘坐瘟船的為瘟神，有別於王船上「代天巡狩」的王爺。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疫情期間，臺灣各地不少廟宇陸續舉辦了祈福法會。今年松山慈惠堂的法會中更特意舉行平常較為罕見的「和瘟遣舟」儀式，希望能夠藉此讓這一波疫病儘速平息。5天的儀式中，除了相關科儀的誦讀外，最後一天道長帶領信眾完成祭拜，將瘟神請至所預置的大型木造船上，信眾緊接著將大量的紙錢、食物等貢品合力搬上甲板。鞭炮聲響起，在瀰漫的煙霧中，隊伍開始行進，船頭前方有人持鋤頭、另一人以水壺向地上澆水，象徵「開水路」，眾人合力把船向前推進，經過一段略為陡斜的山路及階梯後，將其安置在一塊空地上。信眾把大量的紙錢圍繞在瘟船周圍，儀式準備進入下個階段。火化瘟船的儀式，稱為「遊天河」，這座瘟船載著信眾滿滿的祈求，隨著火焰、灰燼駛向無境的天際、天河。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;宗教活動受到牽連的不僅在臺灣島內，甚至包括筆者所觀察到的今年2月1日至2月24日，在馬祖連江縣舉行年度最大的宗教活動馬祖「擺暝文化祭」之宗教習俗文化活動，於每年農曆的元宵節前後舉行。相較於往年，祭典期間會有離島的信眾，從臺灣或馬祖人的故鄉閩東福州等地，帶著民俗陣頭或藝陣前來助興，但今年的慶祝就大幅縮水，小三通不通，只能是馬祖島內的信徒自己慶祝，沒有往年的熱鬧；僅由當地的住民，男女信徒，或在臺求學返家的青年學子，加入宗教慶典活動的行列，成為當地歷年來規模最不盛大的活動紀錄。而在幾天盛會的活動期間，參與的信徒也依規定，把口罩戴好、戴滿。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一方面，也是2月中旬，如禪和道派「中國道教經典研究會」受到淡水「行天武聖宮」的委託，承辦12天的「恭祝濟公活佛師尊千秋聖誕 啟建太上慈悲普度收圓濟幽十二永日大法會」。該宮的信徒與一般的宮廟稍有不同，或許也是場地的關係，是屬於較小圈子的信眾，多為濟公活佛乩身的信徒，故法會期間一般跟拜的信徒較少。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，北投代天府今年8月4日所舉辦的「慶祝五府王爺聖誕千秋曁護國祈安植福吉祥法會」，由桃園大園區正一道士團「廣盛壇」來承辦。因為8月份屬疫情稍微緩和的穩定期，故社區信徒參加較為踴躍，甚至下午與晚上也安排歌仔戲的演出。比較少見的是，此「廣盛壇」道士團到今年（2020）為止已有39年從未中斷地替同一宮廟－北投「代天府」，負責道教法事科儀執行。據目前該團擔綱的年輕壇主曾慶峻（1982-）道長言，之前長期由其父親曾和欽（1946-）道長負責。這是一個典型的道教家族傳承。「廣盛壇」祖籍為廣東省嘉應州，長樂縣（現改為梅縣），在當地曾氏即為道士家族，其先祖輩第十七代來臺，父親曾和欽為家族的第二十六代。曾慶峻則為來臺後的第十代，持續以道士的家族傳承來進行宗教服務。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;主辦單位的北投「代天府」也與一般所知曉的宮廟歷史略有不同。它原為北投侯亭陳姓族人的家廟，後來逐漸發展成為附近當地人的共同信仰中心。「代天府」結合廟方所供奉的神袛五府王爺，舉辦「聖誕暨護國祈安植福吉祥的法會」。北投侯亭陳姓族人其開臺祖陳江，於1755年（乾隆二十年），時年34歲（66歲時歿），來到北投，受到當時已在北投侯亭陳氏家族之助，在臺逐漸發展事業，並繁衍子孫，至今可能有20代以上的後輩。陳氏家族祖籍為泉州府同安縣馬巷廳十二都翔豐里，封侯保山後亭鄉人。陳家開臺祖陳江於1755年渡臺至北投後開始開墾，設立「陳柏記」商號，供奉五府王爺（李府、池府、吳府、朱府、范府）並納平埔族人為妾（取漢名林蘭官，很可能是當時還存在的猴猴族人，從當時文件上的契約所載）。「陳柏記」商號成立初期，以收購平埔族人所獵獲動物之獸皮、臟器再行轉售，另出售酒類、雜貨米糧等，客源以平埔族人為主。這間由漢人與平埔族人聯姻所發展出的一段深具歷史意義的遷移史與宮廟發展史，且由同一個道教家族以將近40年的時間為其服務，卻也少見；因為目前常見的生態是宮廟常會每年更換邀請不同的道士團或不同的宗教屬性團體輪流前來進行法會服務。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，一般北部少見到的大型上刀梯法師的武考，作為授籙陞職的檢驗，也是道法教正規科儀之外的實踐法門。活躍於中臺灣的「中國武當道教太玄法師協會」，今年，2020年12月6日辦理「第二十二屆上登108層刀梯法師武考醮會」。在此期間並同時舉行「祈安九皇朝真禮斗科醮」法會（2020年12月3日至12月7日）與「第一屆玄門宗教文化學術研討會」（2020年12月5日）；主辦單位稱此3個法會為「庚子年三合一聖會」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該協會成立至今15年，共舉辦過刀梯武考21次，培養奏職或陞職法師將近600人次。今年參加武考的人數約有60多位。本年度的武考，除了有幾位年長者參加外，大部分為年輕一輩的準法師，有些還是大專院校的在學生。攀登刀梯的武考法會中，一般民眾可在刀梯架下爬行，祈求消災避禍、祈福延壽。同時在刀梯旁第一層的桌上，備有米堆混和鹽巴，法師在上刀梯之前，踏上此米堆，同時可去腳步的潮濕，保持乾燥兼具消毒功能。至於此刀梯之每一層（支）刀，都在塔架完成時經過高功法師以法（制）化，以符安鎮，以咒催淨，才是具有刀戒之要素。經過有道之士修煉之火侯加持，持其道法登躍足踏，所凝聚之法力戒定於刀中，法師之血跡沾於刀口上，所以此刀在圓功後，皆變成具有斬妖除魔鎮宅聚寶的寶刀（蕭道賢，2020）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年宗教活動整體縮減之外，學術機構的宗教研討會，也紛紛延期或取消，或縮小規模，或閉門會議，並採實名制的參與者來進行。國際型的會議或以視訊來執行。這些都是因應疫情關係所帶來的直接與間接的影響，權宜應變措施的寫照，也是2020年與宗教各種相關活動的一大特色。</p>
<h3><strong>壹、本年度活動的觀察與評介</strong></h3>
<h4><strong>一、宮廟因應武漢肺炎疫情舉辦「禳瘟祈福大法會」</strong></h4>
<p><strong>（一）臺北松山慈惠堂「太上覃恩朝天護國和瘟息災安龍祈福大法會」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年因應世界性災難的武漢肺炎疫情，臺灣也不例外，故有不少宮廟發起「禳瘟祈福大法會」，如本年度所記錄的，臺北松山慈惠堂舉辦的「太上覃恩朝天護國和瘟息災安龍祈福大法會」活動，希望藉此法會以息災祈福安定人心。因為疫情的關係，該宮廟原訂每年舉辦的「臺北母娘文化祭」活動也遭取消，改於國曆5月10日至14日啟建「太上覃恩朝天護國和瘟息災安龍祈福大法會」5天，為臺灣與世界祈福，希望病毒盡快消退。該活動改以透過臉書、網絡，讓信徒得以隔空參拜或追蹤活動的進行，只有少數信徒還是來到了法會現場進行觀禮參拜。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這5天的宗教祈福大法會，分別由2個道教團體，分2個樓層，以他們各自不同道派的儀式來進行。首先是慈惠堂自己的禪和誦經團，在2樓的瑤池金母大殿堂內壇舉行，由將近11位的前場道士及及6位後場樂師擔綱。至於樓下廣場以臨時搭建的外壇，同時進行的另外一場正一道派的法會，邀請來自臺中烏日「指微道壇」負責人林元啓道長所帶領的團隊宣演。林道長的道法是從岳父處學來，至今已是第三代傳人。林道長同時也是少數會作米龍的道長之一，最早主要在臺中進行道務上的事業，多年來在當地也收了不少徒弟；後來到北部發展，近年來在臺中、臺北往返活動。至於後場樂師也多來自臺中，長期跟著林道長，擁有多年的後場經驗，雖然沒有很系統化的學過北管，因為他們也很少把曲牌直接拿過來用，常常是段落式的穿插應用。其任務最主要是配合前場高功的訊息暗示與動作，以及察言觀色，做出即時反應，才能天衣無縫的配合。這次廟方所特地安排的「安龍祈福大法會」，基於「有土斯有財」之概念，召請「五土龍神」，即召請「五方財神」前來。藉母娘文化季祥瑞隆盛之際，行安龍護國祈福大典，以祈求「五方祥龍正炁安定國邦」之意。法會同時廣邀十方善信參與護持並共沐慈暉，祈求事業順利、祿位高昇、財源廣進。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「指微道壇」屬臺中的正一道派。其科儀詠誦，及後場音樂基本上雷同於北部的正一道派，但是其腔調帶著中部自己的特色。後場共有4位樂師，武場2位，負責鼓、叩仔、大小鑼、鈸等節奏樂器；另有文場2位樂師，負責電子琴及二胡、嗩吶等旋律樂器。法會期間，每天從8:00-16:00進行正一科儀的讚誦等。在法會的最後一天，舉行了燒瘟船儀式，藉以送走瘟神。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/1.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/2.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>正一道派和瘟法會榜文（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>米龍（由米粒堆積而起）（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/3.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/4.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>由米粒所堆積起來之字樣「和瘟息災」（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>慈惠堂禪和道派息瘟法會（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/5.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/6.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>和瘟船（未火化前）（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>正一道派和瘟法會之道士團（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/7.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/8.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>禪和道派和瘟法會（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>禪和道派和瘟法會（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（二）宜蘭宜蘭明德道院的全真與正一道派之「代天巡守天池千歲與境主保生大帝護民和瘟祈福法會」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這次宜蘭明德道院在今年2月22-24日，以全真道派的科儀舉辦「代天巡守天池千歲與境主保生大帝護民和瘟祈福法會」。法會內容除了全真科儀之外，蘇西明道長團隊也混用正一道派之和瘟科儀，由兩派道士分別輪流進行，這也是少見的作法。從上述慈惠堂的和瘟科儀，我們看到了禪和道派與正一道派，分別在兩個樓層舉行；但在明德道院我們看到了全真與正一道派的輪流上堂。蘇道長首先以袪瘟告符、祀貢匡阜（匡阜，按：瘟神之名），並誦讀玉樞經、太上洞淵辭瘟神咒妙經（正一），再以全真之和瘟正朝、匡阜玉赦；再接正一科儀的和瘟遣舟、圓滿鑑駕等，來完成此次的和瘟法事。蘇道長因為之前學過正一道派，深為熟悉正一科儀；多年前又前往中國四川鶴鳴山學習全真科儀；故其弟子中也各有所學、所長。蘇道長在此次的和瘟法會中，分別以兩個道派的科儀與經書來執行，分別讓弟子有宣演的機會。</p>
<table>
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/9.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/10.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>全真廣成儀制和瘟遣舟與匡阜玉赦全集科儀本（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>五方瘟神牌位：東方青瘟、北方黑瘟、西方白瘟、南方赤瘟與中央黃瘟使者神位（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/11.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/12.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>和瘟教主匡阜疏叩封等（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>「代天巡守天池千歲與境主保生大帝護民和瘟祈福法會」之紙糊龍首瘟船（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/13.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/14.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>正一道士使用科儀本「靈寶正一送法船玄科」（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>明德道院之正一道士團誦讀科儀本（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/15.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/16.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>明德道院之正一道士團進行和瘟科儀（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>正一道士取白色雄雞雞冠之血藉以驅邪除煞（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>二、離島的扛乩祭祀文化－馬祖連江縣北竿「擺暝文化祭</strong>」</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬祖連江縣的「擺暝文化祭」宗教習俗文化活動，於每年農曆元宵節前後舉行。馬祖各島上的各宮廟分別於農曆正月8日至2月2日（西曆2月1日至2月24日）擇日舉行。今年（2020）的文化祭典於2月6日- 8日在當地的北竿熱鬧舉行。在這個大型宗教活動期間，我們看到了當地以扛乩遊街作為活動主軸的特色，其氣勢有雷同於臺灣宮廟神將出巡的壯觀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於連江縣北竿島的塘岐蕭王府廟是本次宗教民俗活動的主要負責宮廟，也是此次各項活動的宗教展示點。蕭王府廟建於1977年，2004年重建竣工落成。該廟源自泉州，當地稱「富美宮」，是閩南人的信仰神祇。至於北竿地區的傳入，來自原籍泉州惠安的漁民周蒙氏，立足於塘岐後，從自家祀奉的家神，成為當地鄉民共同信仰的區域神祇；此外也因蕭王府廟所開創的扛乩信仰文化，擴散至整個北竿島各宮廟，獨樹一格，成為其他馬祖島嶼所未見的閩東信仰文化的變遷。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬祖名稱的源由，根據清初《使琉球記》中記載，宋朝福建湄洲的孝女林默娘（人稱媽祖），28歲時，因父兄駕船駛至閩江口海域，突遇巨風大浪，船毀人溺，媽祖得知，飛身入海拯救父兄，因而溺斃罹難。媽祖遺體當年隨海漂流至閩江口附近的小島（即今日馬祖的南竿），被漁民打撈上岸，並將媽祖埋葬在海岸邊。湄洲鄉親不見媽祖下落，認為她羽化昇天成仙，遂建湄洲媽祖廟作為紀念。馬祖人則認為，媽祖葬於現今馬祖南竿馬港天后宮宮內的靈穴石棺中，且興廟供奉，相傳至今。這個島因而被稱為「媽祖島」，爾後又改為「馬祖」。馬祖地名因此而來，媽祖也成為馬祖居民最重要的信仰神祇。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「擺暝」是福州話，白話文念「北漫」，意指晚上在宮廟內擺設好供品祭神、酬神的儀式，即夜間擺宴供品以祭神。擺暝，是馬祖全境的元宵節重要傳統祭儀。這種儀式源自於早期福州一帶的農村，農民於元宵節期間舉行迎神活動，境內各地宮廟的角頭神祇被信徒抬出繞境，巡視，祈求地區境內平安。這是一個比華人過年更隆重的慶典。擺暝的慶祝方式，各鄉、各村也不同，例如北竿最大的特色是扛乩，由4名乩將（或稱乩腳）扛著一頂巨大的神轎遶境宮廟、街道以祈福。在北竿，各村莊大大小小廟宇都有自己的神轎，全鄉數十頂神轎列隊一同遶境，穿梭大小街道，共襄盛舉。很多壯漢信徒也多是宮廟長年來的乩將，從年青到年長不中斷；儘管平時離鄉在臺灣工作，也不忘此時回鄉扛乩，服務神明。慶典席間白天、夜晚，鑼鼓喧天價響鞭炮聲隆隆，長串的煙火沿街施放，場面極其壯觀。馬祖的四鄉五島全境都有擺暝活動，只不過時間點不同，約在農曆正月11至15號，北竿芹壁村龍角峰甚至是農曆正月29號舉行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北竿島坂里村的擺暝是燒馬糧，主要會場在坂里大宅以及它前方的廣場。當天的坂里大宅，裡頭祖廟會暫時做為白馬尊王進駐之處，北竿的神轎都會到此致意。由4位乩將共同扛著神轎搖擺前進，甚至不停地旋轉，步伐一致、鏗鏘有力，兩神轎相遇時會互相搖擺點頭（打招呼之意）、再貼近一同旋轉，人性化的神祇，顯露無遺；無止境的鞭炮聲不絕於耳，白色煙塵籠罩在神轎之上，彷彿神轎行進於雲霧之中。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在傳統民俗文化活動逐漸被遺忘、消失的年代，2019年8月「擺暝文化祭」被文化部登錄為「重要民俗」活動，並於今年2020年2月元宵節活動期間，由文化部政務次長蕭宗煌於8日赴連江縣北竿鄉塘岐村，親送登錄認定證書；而這也是連江縣第一個獲此榮銜的無形文化資產。馬祖四鄉五個島上的79座宮廟中，有68座辦理「馬祖擺暝」活動，是馬祖人最隆重的傳統宗教祭典。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次北竿島上的宗教文化祭活動，特別以蕭王府廟為中心的祭祀活動，多元而熱鬧；其中特別是當地廟宇信徒所呈現的扛乩活動，令人目不暇給、印象深刻。蕭王府廟除了廟內豐富的祭品與供品的擺設之外，廟外廣場亦呈列了有關擺暝文化祭的文字資料與畫面、迎神繞境的多種神偶、神轎、傳統中藥材的象徵性展示與說明等。此外動態的相關活動，如在繞境的前一天，由保長公手持酒壺與青葉竹枝，腳踏醉步，領數名村丁，扛「清道旗」敲鑼開道，沿路張貼「清潔街衢」黃（紅）紙，巡行村境，進行清潔道路任務，通知孤魂野鬼、閒雜人士等迴避，另一方面在天亮時巡視路線、避開危險路面，以備次日遊神隊伍平安出巡。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;擺暝期間，村內眾多神明起駕出巡繞境，馬祖人稱之為「迎神」。下午時分或入夜之際，眾多神明起駕出巡繞境，陣容相當盛大，民眾沿街祭拜，在鼓板樂的鑼鼓喧天、鞭炮隆隆聲中，各村的元宵酬神活動因此拉開序幕。出巡隊伍，由保長公開道，雙手各持酒壺與青葉竹枝，腳踏醉步，一邊以青葉竹枝拍擊馬路作打掃狀；接著七爺、八爺開路，其身上掛者一串串的戚光餅，沿途讓人摘食；其後接著孩童模樣的神偶；馬奴（為神明的座前騎，鑾轎要起行時，馬奴會在前面躍步引導），緊接著花燈隊、香爐、神轎及鼓板隊、信眾。鼓板隊則沿途敲鑼打鼓，為熱鬧的遊行隊伍助興。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北竿島所呈現的宗教習俗「扛乩」是馬祖地區較為特殊的信仰文化。神明出巡活動隊伍中，每家廟宇的乩將（當地稱為「乩腳」），抬著乩轎隨行，沿途鼓板隊的鑼鼓喧天價響，好不熱鬧。在廟內所供奉的祭品或供品，則於「擺暝」祭之當日或次日，共同委託烹煮，在廟內或廣場由參加的社友或各家各戶的代表食用，稱為「食福」。整個祭典期間，大街小巷，特別是廟口，掛滿了馬祖風燈，因其形體類似類似馬祖酒廠的酒罈，故稱酒罈燈；象徵光明、去除黑暗，指引海上漁民返家之路。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於馬祖「擺暝文化祭」在全程的祭祀或迎神繞境的活動中，主要多由鼓板隊來助興，稱「打鼓板」，這是當地特有的民間樂隊組織，每個宮廟原則上都有自己的鼓板隊及特色，有些傳承已數10年，這幾年來逐漸培養青少年來接班。鼓板隊的編制可達數10人，亦有組成2組鼓板隊，以一前一後的穿插，安置在繞境隊伍中，各自敲打自己的節奏，其隊員可不分年齡、性別，男女老幼皆可參與活動。擺暝期間，從上彩暝掛風燈、排祭，再到迎神遶境，神轎與陣頭巡遊街頭巷尾，最後以送喜、食福圓滿結束，過程中各自宮廟的鼓板樂隊、扛乩隊，以祈福等元素充分顯現敬天酬神、社群整合、祈福求安等文化意涵，展現各庄頭社群一體性及強烈認同感，也突顯在地居民的團結凝聚力與深厚的感情。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，在2月7日主辦單位也安排了一齣音樂劇，其內容呈現與馬祖人世代隔閡家族情懷與當地馬祖人的民俗特色－「相約15暝」，其中由當地人所客串演唱，非職業演員的音樂劇，從對白內容到音樂的唱作時時扣人心弦，反應馬祖人心中所掛念的人、事、物。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;神轎鑾駕是馬祖當地信徒恭請神明降駕為信眾解危難，排疑惑的媒介方式之一種。至於「蕭王爺」之神轎請鑾，可回溯民國初年，適時，「蕭王爺」之信仰普及，最初是用擲筊方式，居民多感不踏實，乃請示「蕭王爺」，是否可找一信徒為乩童，降駕代言，王爺表示不可，因王爺降駕必刀斧加身，人必不能承受，爾後幾經研議，用竹製小靠背椅，兩側綁兩長竹竿，再以2隻小竹竿用繩絞緊，4人似抬轎狀，由1人為桌頭以黃紙錢火化揮動或唸以口訣，請神降臨登鑾駕，竹轎啟動左右進退至靜止，表示神尊已降臨；並請示神明身份，回示問題多畫符號，由桌頭來猜，對、錯，竹轎以進或退為表示。唯竹轎輕而不牢固，每次有請神明問事，必損壞一張竹椅，長期以來，竹椅之毀損數量相當驚人。至民國30年間，有袁忠善公（成為後來的廟內神祇－袁書記），仿竹椅用木材設計出第一張木製神轎（但此轎已不復存在）。現存廟中最早之神轎，是在那之後，由一位聾啞鄉民王恆炳，所加以改進至做出一臺木製神轎（現存於桃園「蕭王府臺灣行宮」王吓顯先生處）。現有之鑾駕均由此衍生而出。從而逐漸發展出現今北竿島各村特有的扛轎文化。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前該廟內所供奉的神祇有：中壇元帥三太子、南京先生、蕭王爺夫人、蕭王爺、金王爺、雷王爺、袁書記、丁將軍、臨水夫人、蓮成佛祖；其中的中壇元帥三太子、臨水夫人，是臺灣法教信仰所熟悉的；其他的神祇則與當地信徒較有關係的特色；如蓮成佛祖、蕭王爺、金王爺則於1909年由開基的信徒周猴彥從福建惠安所帶來的。</p>
<table>
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/17.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/18.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>北竿擺暝文化節旗幟（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>蓮成佛祖神轎（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/19.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/20.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>蕭王府改建後的正門（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>蕭王府內神轎（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/21.jpg" alt="" />
</td>
<td>
<img class="img71" src="./../../../assets/ob10/22.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>遊行隊伍中的舞龍隊（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>扛乩神轎正在桌上書寫神旨（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/23.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/24.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>來自各宮廟的神轎列隊聖鑒（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>祭祀供品（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/25.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/26.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>遊行隊伍中的人物造型：保長公、母（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>后沃村楊公八使廟的鼓板樂隊（長青組）（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>三、臺北府城隍廟</strong><strong>2020</strong><strong>年中元普度大法會</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北府城隍廟於今年8月24日舉辦的中元普度大法會，正值夏天疫情稍微緩和下來，增加民眾外出參與公共活動的機會大增，故很多之前延期辦理的法會，也紛紛舉行，特別是普度法會部分；但是不少民眾還是戒慎恐懼，主辦單位也遵守官方單位所規定的事項，在大眾場合戴上口罩。所以我們也看到嗩吶樂師，很技巧的戴上挖空口罩，來吹奏。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次中元普度大法會實際負責的團隊是基隆廣遠壇李游坤（1950-）道士團，也是北臺灣一個知名的林厝派道士團。近年來道士團道務的工作，逐漸由其獨子李一興道長挑起大樑。李游坤道長法號玄正，是李松溪道長（1929-2018）的哲嗣。李松溪道長（道號通訊）於1984年在基隆安一路開設的「廣遠壇」外，並又於1997年成立了「丹心宗壇」，二者合稱為「基隆廣遠壇．丹心宗壇」。此廣遠－丹心壇主要的工作，除了服務各地宮廟的一些道教法會、神誕節慶、禮斗、作醮、安太歲、開光安神、祭解、補運、收驚等道法二門的宗教任務外，多年來也一直不忘栽培後進，包括有興趣的社會人士與學者。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;李游坤道長是中國醫藥學院藥學系畢業生，並從事藥劑師工作多年。在父親道長等因素影響下，於三十之年才開始從師爺學習道教相關事務。並於往後的10年，將師爺的工夫一一學了起來，且加以精緻化、道學化，成為中生代的第一人。40歲開始教學，傳授門生，如今已過了20多年，所教之弟子超過千人。力求上進的心，讓李道長考上輔仁大學宗教研究所在職班就讀，並已於2011年6月取得該校的碩士學位，成為第一位具有碩士學位的道長。李道長多年來是臺北府城隍廟、東湖北天宮、丹心宗壇的住持，並且帶領弟子在這3個駐點從事道教法務與教學的工作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當天舉行一朝三獻中元普度法會科儀的程序，在上午先舉行三獻發表、啟請神祇、慶讚中元（拜天公）；中午過後約13:00，犒軍儀式（由該團一名道士身著道袍，進行犒軍科儀）、前場道士接著唸誦中元寶懺；另外巡宴部分，也是該團歷年來所持續進行的一項活動。巡宴地點不是在宮廟前後附近近距離的地點象徵性的走一圈，而是由道士團在府城隍廟外大範圍的3個點（附近2個商業社區群，及松山火車站），以巡察的方式，奏樂吟唱，邀請沿路的好兄弟、松山火車站及捷運站內各角落等的好兄弟，前來享用信徒所準備的供品、食物等。道士們沿途唸誦「太乙就苦天尊」法號，道長並雙手執竹蟠，搖動著帶領道士團及樂師巡宴。道士們回主道壇之後，開始進行普度科儀，中尊道長戴上五佛冠，進行蒙山科儀，施演一連串的手印、化食等儀式。後場也在此時以椰胡拉奏過場曲（【醉月登樓】、【陰陽別】、【紅花蕊】等），以示宴會已結束，陰陽兩途分道揚鑣。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;接著以謝壇送聖的儀式請回神尊，所用的曲調皆大同小異，程序如下：神威如在大天尊、香偈（道香、德香）、一點寒泉與六符水、諸天讚、請神（道由心合）、四神咒、悃意、化財、送神（在道壇的神祇：總壇三清、左壇、右壇、三界、天曹、師聖、地頭神（如前來共襄盛舉之他廟神）等。</p>
<table>
<tbody>
  <tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/27.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/28.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>臺北府城隍中元普度與巡宴（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>道士團巡宴附近商家社區所供奉之儀式（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img71" src="./../../../assets/ob10/29.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/30.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>臺鐵松山火車站召靈（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>臺鐵松山火車站召靈、後場樂師戴著口罩吹奏（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/31.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/32.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>臺鐵松山火車站召靈灑淨（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>臺鐵松山火車站召靈灑淨（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/33.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/34.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>中尊道長戴上五佛冠，進行蒙山科儀（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>蒙山科儀中的前場道士團一景（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/35.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/36.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>蒙山科儀中的前場道士團（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>中元普度大法會供品（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img40" src="./../../../assets/ob10/37.jpg" alt="" />
</td>
<td>
<img class="img40" src="./../../../assets/ob10/38.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>中元普度大法會供品（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>太乙就苦天尊旗幡（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>四：北投代天府「慶祝五府王爺聖誕千秋曁護國祈安植福吉祥法會」</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北投「代天府」於2020年8月4日舉行上述的法會。代天府原為北投侯亭陳姓族人的家廟，後來逐漸發展成為附近當地人的共同信仰中心。其正式建廟於1974年至今已有46年的歷史。據陳氏相公支脈開臺第八代的陳浩泰先生（1949-）與第十代母舅的簡錦祥（1957-）在二人合著的一書中《異地血脈－記述北投陳氏於北投之開發》（2014），指出其開臺祖陳江，於1755年（乾隆20年），時年34歲（66歲時歿），來到北投，受到當時已在北投侯亭陳氏家族之助，在臺逐漸發展事業，並繁衍子孫，至今可能有20代以上的後輩。陳氏家族祖籍為泉州府同安縣馬巷廳十二都翔豐里，封侯保山後亭鄉人。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳家開臺祖，陳江於1755年渡臺至北投後，開始開墾，設立「陳柏記」商號，供奉五府王爺（李府、池府、吳府、朱府、范府）並納平埔族人為妾（取漢名林蘭官，很可能是當時還存在的猴猴族人，從當時文件上的契約所載）。1760年陳江於當時清廷海禁法令稍懈之時，返回馬巷原鄉，接其母、正室（洪寶官）及四子來臺定居。「陳柏記」商號成立初期，以收購平埔族人所獵獲動物之獸皮、臟器再行轉售，另出售酒類、雜貨米糧，客源以平埔族人為主。當時狩獵以猴類、山羌為主，經烹煮後，製膠以入藥，即所稱之猴膠、羌膠。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;據主方陳浩泰訪談時（2020/8/4）言，當時所供奉的是池府王爺（陳與簡一書中，則寫伍府千歲。據陳言，「伍」乃為錯別字，但因沿用許久，故未改之），是陳江從泉州家鄉攜帶來此。此五府千歲則供奉於「陳柏記」商號廳堂。在日後眾多子孫後代的情況下，各有屋堂，逐輪流供奉。日治時期，在皇民化政策下，日警察諭令所有神像必須焚燬，因此輪值之族人，將神像藏於土角厝內壁，並外遮蓑衣，以避日警搜查。1961年五府千歲成為北投地區居民之信仰神祇，每年農曆6月15日五府千歲聖誕，舉辦演戲酬神，宴請賓客，為北投一大盛事。1974年陳氏後代陳永章，有感於五府千歲為陳氏開臺祖奉請渡臺之神祇，亦是陳氏家族之保護神，逐籌資購地建廟於周氏節孝坊之鄰，也因此成為陳氏家族與北投開發史之重要佐證。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於當天負責聖誕及祈福法會的道士團，是由來自桃園市大園區竹圍里的正一「廣盛壇」。比較少見的是，此「廣盛壇」到今年為止已有39年從未中斷地替代天府負責法事科儀。據目前擔綱的年青壇主曾慶峻（1982-）道長言，之前長期由其父親曾和欽（1946-）道長負責。這是一個典型的道教家族傳承。曾慶峻道長從國小三年級開始打鑼鼓，中原大學資訊工程系畢業，退伍後正式學道，吹嗩吶、打鑼鼓；也到過保安宮北管社團學習北管。目前以接班父親高功的工作。曾和欽在未當道士之前為補運師（法師）。「廣盛壇」祖籍為廣東省嘉應州，長樂縣（現改為梅縣），在當地曾氏即為道士家族，其第十七代來臺，曾和欽為第二十六代；換言之即來臺之後的第九代，曾慶峻則為來臺後的第十代。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北投代天府當天的慶祝活動「五府王爺聖誕千秋曁護國祈安植福吉祥法會」是北投代天府幾十年來的例行法會，而且也都是選在同一天舉行，即農曆的6月15日，由同一個道士團負責科儀的進行，尚未間斷過。據陳氏家族的陳浩泰先生言，舉辦法會其實有3個真正的原因：</p>
<span>1.紀念先祖來臺拓墾200多年的事蹟；</span><br>
<span>2.紀念周絹女士（陳先生之太祖母），因早年嫁到陳家後守寡，但未改嫁，反而替陳家撐起「陳柏記」商號的一片天，陳氏家族感恩於她，並在廟旁立了一個牌坊。</span><br>
<span>3.紀念陳家先祖攜帶來臺的保護神池府王爺聖誕千秋（但是我們看到當天道壇的神祇，也是五府千歲並列，但池府王爺置中）。</span><br>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;據曾道長言，當天的法會，可以稱為一朝三獻，即一朝法會之意，以行內人的術語稱一朝空殼，而不能稱一朝正醮；如果是正醮的話，則必須安排更多的科儀在內，作為一個紮實的儀式內涵。至於後場樂師的部分，共由4個人在支撐整天的法會，鑼鼓部分，由2位年青的樂師專職，偶而會有曾道長及其他的道士來更換；但文場部分則由2位頗有經驗的壯年樂師負責。他們通常自幼開始學北管，打好各種基礎，再熟悉道場儀式轉換及後場音樂的需求，必須能及時反映當下所需的音樂，判斷需使用哪種過場樂及相對應的曲目，經由長期累積經驗及很好的音感判斷力，方能妥善的配合前場道士的唱韻。後場使用的樂器有嗩吶、殼子弦、電子琴、多個鑼鼓、叩子，及前場的鐺子等。當天除了道教科儀法會的舉辦之外，也如往例，請了一班歌仔戲團來演出，有下午場到晚上場，提供神、人共賞的娛興節目。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/39.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/40.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>代天府法會大門（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>陳家第八代，陳浩泰與他的家族著作《異地血脈》（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img40" src="./../../../assets/ob10/41.jpg" alt="" />
</td>
<td>
<img class="img40" src="./../../../assets/ob10/42.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>陳浩泰所收藏的陳氏家族文獻（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>陳浩泰所收藏的陳氏家族文獻（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/43.jpg" alt="" />
</td>
<td>
<img class="img40" src="./../../../assets/ob10/44.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>武場樂師與前場道士團（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>電子琴與椰胡樂師（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img71" src="./../../../assets/ob10/45.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/46.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>普度科儀進行，中尊道長戴上五佛冠（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>普度科儀進行中（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>五、禪和道派「恭祝濟公活佛師尊千秋聖誕</strong><strong>啟建太上慈悲普度收圓濟幽十二永日大法會」</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於淡水的「行天武聖宮」肇建於1998年，位於臺北大屯山脈，前堂面向觀音聖山，是一個行家所說的風水寶地。行天武聖宮正殿主恭奉關聖帝君、濟公活佛、中壇元帥，同時奉祀列位聖、佛尊神眾席闡教；該宮以提倡關聖帝君「仁、義、禮、智、信」的五德為主旨，意端正民間宗教信仰以淨化人心，同時以弘揚濟公活佛「慈悲仁慧」濟渡眾生的偉大精神，倡辦社會慈善公益，推展服務社會工作為志向。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;武聖宮住持陳俊廷（1989-），號玄微，也是濟公的乩身。早期玄微法師之天母住家，其父陳勝彥原本就恭奉有家神－關聖帝君，請回的濟公活佛就安座敬奉於側，從此開始濟公活佛就時常降駕附靈於當時八歲的玄微，一年來靈異顯赫不斷地練乩操訓，直到九歲時濟公活佛降駕附靈玄微，就能開金口示諭指點迷津，並承接玉旨開壇濟世，於1998年敕賜宮名為「行天武聖宮」，且頒令陳勝彥為宮主，輔佐玄微共同為行天武聖宮濟世信徒；並示諭行天武聖宮必須經如孟母三遷而定，果然於2004年就從天母遷至陽明醫院附近住處，再於2006年遷至北投住家。濟世多年後信眾驟增，再於2008年機緣聚會進駐淡水八勢路今址，奠定了香火鼎盛的行天武聖宮。該宮信徒不乏多位政商界的知名人物，並受邀於海內外信徒；其中，如馮世寬、郭台銘等多位政壇人士。至於負責執行此次為期12天大法會的「中國道教經典研究會」（禪和道派）的道團，與該宮多年來有長期合作的關係，故常被邀請承辦該宮法會。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「中國道教經典研究會」是屬於道教正一禪和派經典門的傳承道派，不是以斗堂或壇的旗幟來傳承道教經典與經讚、經韻團體。該團創辦者為邱玉珠道長與其夫婿陳炳松道長同為金鳳山「臺北慈靈宮」禪和道壇「中國道教經典研究會」的主事者，亦為同道者。邱道長從小學五年級時，年方12歲多的年紀，正巧主供觀音菩薩的「覺善堂」堂內有老師想教誦佛經；當時她父親問說要不要去學誦經，理由是一方面可以多讀一些漢文，再者祖父也是學習閩南音誦經者。邱道長答應了，也因此開啟了她傳誦經典的人生。1984年邱道長開始接觸道教經誦、讚，學習於福州道長趙可畬門下，約有10年的光陰；並與陳道長同時向一位福州高功魏應銘法師學習禪和「發表」、進表（朝真）及步罡踏斗等科儀，約有3年多。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1987年邱道長與夫婿同時參加當時由「臺北總道教會」所開辦的第一期道經團研習班，與128位同好開始學習福州禪和唱誦。當時學習的方式是以福州話唱誦，並不是每位學員都得心應手，但邱道長最後改以閩南語誦唱，意外竟讓多位同好繼續有學習的動力；所以邱道長可說是以臺語誦唱禪和道經的第一人。往後，邱道長也向董德平先生學習經讚的簡譜及後場樂器，如笛子、二胡等。1995年應各方道友響應，邀請了資深學者共同創立「中國道教經典研究會」。2009年因緣匯集，該研究會搬移於新北市石碇區磨石坑31號現址，成立西歧金鳳山無極慈靈宮，做為道教經典研究的道場，繼續服務信徒。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至今30多年來，邱玉珠道長與夫婿陳炳松道長，以禪和道派的科儀與經誦，足跡踏遍全臺與海外（新加坡、泰國、日本等），並去過福州與大陸禪和道友進行交流，在當地做過法會；這幾年他們二位培養了不少禪和後輩，並持續秉持傳統禪和道脈、精神與內涵，活躍於臺灣的道教界。今年，2020年農曆1/20-2/2（西曆2/13-2/24）為濟公活佛聖誕，中國道教經典研究會受行天武聖宮之邀，舉辦為期12天之「啟建太上慈悲普度收圓濟幽十二永日大法會」。參與該法會的信徒與志工，皆為該宮的信徒居多。</p>
<p>至於法會的儀程，</p>
<span>第一天，2/13：</span><br>
<span>開香、豎幡、出榜、發奏科儀；天地各二十函牒、午供科儀；晉通天大表；晚課科儀</span><br>
<p>細目：上午8:30-11:30豎幡（中壇）、發奏（在太乙天尊神衹壇前）；將白馬、黑馬將官開光點眼之後，請祂們送疏文，獻供（香、花、酒、果、燈，5供）。11:30時進行午供，此時後場先用大鼓奏正版，再用小鼓、鐺子奏「福壽」板，象徵太乙天尊的侍從正在騎馬替送疏文的節奏、接午供科儀，供養諸天神佛。</p>
<span>第二天，2/14：</span><br>
<p>演淨請神科儀、高上玉皇真京；東華木公啟蒙真經、地母玄元寶經；午供科儀、玉皇朝天百拜法懺；土皇真經、晚課科儀。</p>
<span>第三天，2/15：</span><br>
<p>早課請聖、妙法蓮華經卷（一）；午供科儀、三奶夫人真經；金山御製梁皇寶懺卷（一）；晚課科儀。</p>
<span>最後一日，2/24：</span><br>
<span>演淨科儀、濟公活佛玉瑣真經；普供敬獻科儀（十三獻禮）；玉陽鐵貫、上座斛食；大施甘露、普濟寒林；法會圓滿、閤宮平安。</span><br><br>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;禪和道派的前場道士多持以節奏性的樂器，如鐺子（單音）、引磬、大小鐃鈸、大小木魚、帝鐘等，並同時以全體唱誦的方式，由後場的旋律樂器，如常見的揚琴、二胡，或笛子等，作為伴奏、調和前場的道士唱誦功能。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/47.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/48.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>淡水行天武聖宮內廳（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>法會三層道壇壇場佈置（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/49.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/50.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>法會中壇以三層壇桌佈置（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>禪和道士們與高功進行「晉通天大表」科儀（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/51.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/52.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>受邀鑑臨的三尊神祇－太乙真人、東嶽大帝、城隍老爺（從右到左）（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>受邀參與法會的男女孤魂翰林院（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/53.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/54.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>禪和道士們與高功進行「晉通天大表」科儀（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>禪和道士們與高功進行「晉通天大表」科儀（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/55.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/56.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>禪和道士們與高功進行「晉通天大表」科儀，道士們面向外壇（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>靈寶大法師－法會榜文（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/57.jpg" alt="" />
</td>
<td>
<img class="img71" src="./../../../assets/ob10/58.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>後場和音的旋律樂器（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>前場道士們使用的節奏法器（樂器）（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>六、</strong><strong>2020</strong><strong>庚子科刀梯武考暨文奏授籙陞職醮會</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;活躍於中臺灣的「中國武當道教太玄法師協會」名稱之由來，據載，乃因武當山道教是中華民族道教的一支道脈，亦是「玄天上帝」之香火相傳，在道教界有相當的地位，亦是「真武大帝」修真成道精華所在。該協會自創立（2004年）迄今已邁入第十六年。同時也辦理過21屆之「上登108層刀梯法會」，今年，2020年12月6日辦理「第二十二屆上登108層刀梯法師武考醮會」。在此期間並同時舉行「祈安九皇朝真禮斗科醮」法會（2020年12月3日至12月7日）與「第一屆玄門宗教文化學術研討會」（2020年12月5日）；主辦單位稱此3個法會為「庚子年三合一聖會」。&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於此次主辦單位的負責人蕭道賢道長，今年77歲，與宗教也有一段不凡的經歷。他出身於農家，從小學、初中到高職期間，幫忙務農；但在父母親的薰陶之下，與宗教結緣。30歲時拜師於諸法宗壇第二十五代楊朝潤大師門下，學法3年，而後在嗣漢天師府授職。後又與徐芹庭、謝文藝學易經及「易經三元地理學」；成立佛教經研班，學習佛門經典，並成立「神妙通玄壇」、「聖和真武宮」奉祀「北極玄天上帝」。爾後蒙呂仙祖孚佑帝君煅鸞，於49天後玉帝封賜「法筆」為扶鸞、闡教、濟世之乩士，之後又坐乩禁足108天，成為文武雙用之乩士。於35歲時與五術名家鍾進添學習命理。兩岸開放後，於1989年投拜於武當山道教協會會長王光德道長（玄武派第13代掌門）為師，學習武當玄門科儀及道教哲學，透過雙方多次的文化交流，王光德道長囑咐在臺成立玄武派宗壇，賜名太玄宗壇。蕭道長被賜法名玄賢，正式成為玄武派臺灣太玄宗壇第十四代掌門人；也開始引入「太玄宗壇」之道法科儀演揚。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1996年蕭道長到福建武夷山拜師於閭山道脈海清派第三十六代掌門人王浚明道長，演練閭（呂）山道法。1997年在西安八仙庵巧遇閔智亭道長，由吳誠林道長引薦保舉之下，拜閔道長為師。2004年經由武當山道教協會李光富道長之授命，派任為武當山之真武祖師弟子之海外臺灣代表後，蕭道長即召集同道，向內政部申請「中國武當道教太玄法師協會」，並成立「太玄宗壇」之道樂經團，以武當派為主軸，並為各友宮道觀做醮事。2008年協會重新改組，擔任第二屆理事長，期滿後被推舉為創會會長至今。目前會員已有300多名。2018年5月至2020年5月同時也是國民黨宗教事物委員會委員。2016年蕭道長再次接掌「中國武當道教太玄法師協會」第四屆理事長。2017年為國民黨中央黨部所聘任中央宗教諮詢委員；2019年進入新竹玄奘大學宗教文化研究所碩士班就讀（蕭道賢，2019）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在道法界長期存在一個傳統，要成為一個神職人員（法師、乩士、神童），或神職人員要晉升，均需通過文奏、武考等挑戰；其中的武考即是攀爬刀梯。刀梯可分為36層或108層梯，可能是源於「三十六天罡七十二地煞」之說。刀梯由吉數的刀數組和成一座刀塔。刀塔的形式有：全部為刀梯及釘、刀混合，一階釘、一階刀，或上階為刀、下階為釘，但刀鋒均朝天，除了祈求蒼天見證，也有考驗登刀梯者的法力。準法師在攀爬刀梯前，需坐禁齋戒一週，目的是「讓受戒者隔離日常，考驗意志力與宗教體驗」。儀式當天，時辰一到，高功道長將法祭落成的刀塔，同時禀告祈請上天見證後，欲晉升的準法師再進行攀爬。準法師攀上梯頂時需向上天稟告祈請見證：「登刀梯將凡身之力與氣結合，印證外柔內剛與法術修練的結合成果」，並以擲筊請示。擲出聖茭者表示通過諸天聖神的考驗，成為道行具備的高功道長。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於必須經過上刀梯之武考，方能得到諸神的見證與上蒼之封賜，此原因乃刀梯猶如「刀奎」的比喻。「刀奎」指的是內煉中的「神氣合一」法，指身為修道者欲使更上一層樓，更高的功夫，就是藉用登上過刀梯時，將凡身之力與氣結合而成「出氣化力，入氣為奎」。故刀梯是檢驗修道人之內煉功夫與外具忍度，也是印證一個行道者外剛內柔與法術之成果。故凡有志之士，欲得上蒼 玉皇大帝允賜封勅之法師、乩士，在通過108層刀梯戒定後，其身萬邪不侵，道炁增強，靈智開通，耳目皆聰，並可對自己修道的法力作驗證。由於此刀梯之每一層（支）刀，都在塔架完成時經過高功法師以法（制）化，以符安鎮，以咒催淨，才是具有刀戒之要素。經過有道之士修煉之火侯加持，持其道法登躍足踏，所凝聚之法力戒定於刀中，法師之血跡沾於刀口上，所以此刀在圓功後，皆變成具有斬妖除魔鎮宅聚寶的寶刀（蕭道賢，2020）。攀登刀梯的武考法會中，一般民眾可在刀梯下爬行，祈求消災避禍、祈福延壽。同時在刀梯第一層的桌上，備有米堆與鹽巴，法師在上刀梯之前，踏上此米堆，同時可去腳步的潮濕，保持乾燥。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣「中國武當道教太玄法師協會」成立至今15年來，共舉辦過刀梯武考21次，培養奏職或陞職法師將近600人次。今年參加武考的人數約有60多位。本年度的武考，除了有幾位年長者參加，大部分為年輕一輩的準法師，有幾位甚至是大專院校生。武考科儀的程序分2天進行：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一天：上午7:20開始，至17:00結束</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;刀梯108層丁臺香案上香禀疏、應考法師團體刀梯前合照、由高功法師蕭道長淨壇、開刀梯路，蕭宗主布達開刀路成功、開香典禮、花籃陣獻瑞、獅團淨壇界助威；9:40開始武考上午場；12:40下午武考開始、通關法師皈依、傳度、18:30授籙儀式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天上午及下午：通關法師皈依、傳度、授籙儀式、頒發證書，並結束此次的武考上刀梯儀式。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/59.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/60.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>上刀梯前的儀式，由蕭道長以法師的身份執法索淨潔法場（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>蕭道長以道長的身份禀告玉皇大帝（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/61.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/62.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>法師執法索灑淨法場，除污穢（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>蕭道長坐上轎，繞法場一週巡視及灑淨（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img40" src="./../../../assets/ob10/63.jpg" alt="" />
</td>
<td>
<img class="img40" src="./../../../assets/ob10/64.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>108層刀梯全貌（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>爬刀梯一景，貼滿了符咒的刀梯 （李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/65.jpg" alt="" />
</td>
<td>
<img class="img71" src="./../../../assets/ob10/66.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>貼滿了符咒的刀梯（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>儀式開始前的花籃陣頭獻瑞（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/67.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/68.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>要上刀梯之前，必須先坐上貼滿符咒的針椅（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>準法師先考驗坐針椅一景，由法師鑑試（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img40" src="./../../../assets/ob10/69.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/70.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>在踏過桌上混有鹽巴的米粒堆之後，開始爬刀梯（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>梯法場一景，由甘蔗林圍起（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/71.jpg" alt="" />
</td>
<td>
<img class="img40" src="./../../../assets/ob10/72.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>刀梯法場一景（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>爬上刀梯頂端，經過擲杯筊的動作，才可下刀梯，從此門出來。（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/73.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/74.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>待考考生（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>舞龍隊助興（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/75.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/76.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>刀梯考場四周以草席、甘蔗圍城一圈（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>通過武考的考生，拿到證書合影。（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>七、宗教學術研討會</strong></h4>
<p><strong>（一）政治大學華人宗教研究中心「歷史與當代地方道教研究小型工作坊『台灣道教史編撰芻議（一）：靈寶道壇』」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年4月27日在政治大學百年樓舉行的小型研討會「歷史與當代地方道教研究小型工作坊【臺灣道教史編撰芻議（一）：靈寶道壇】」，因為武漢肺炎流行的關係，當天的學術演講與報告活動，採閉門會議，除了受邀講員與該所相關師生外，沒有開放外人參與。至於所演講的5個主題包括：「地方道壇與移民社會：以臺灣中部的三個地區為例」/李豐楙；「高雄屏東老道壇的淵源與傳承研究」/謝聰輝；「淡水靈寶道壇的興衰與變遷」/蕭進銘；「道佑南瀛：臺南市靈寶道壇調查芻探」/洪瑩發、林長正；「道法浯洲：金門傳統道法壇的調查」/林建育、洪瑩發；綜合討論/李豐楙、張超然、林振源等學者。</p>
<p><strong>（二）輔仁大學「臺灣民俗與宗教田野調查學術研討會」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年「臺灣民俗與宗教田野調查學術研討會」於7月25日由主辦單位臺灣宗玄道學文化研究會、東南科技大學通識教育中心，聯合在輔仁大學羅耀拉大樓SL117會議室舉行。今年該研討會與會的人士有宗教學系在職專班的兩班學生，共約39人參與；另外有已經畢業的學長姐等齊聚一堂，並參加熱烈的討論。在職班學生有一個特色是，多人是長期在相關領域有實務工作的經驗，或擔任相關宮廟的廟務活動者，往往可以從自身的工作環境或經驗報導行內人的實務經驗，透過進修的機會，學習如何進行學術性論文的撰寫等。</p>
<p>當天論文的發表者有5位：</p>
<span>1.陳祈蓁（輔仁大學宗教學系博士候選人）：〈從調寄、語寄到創作︰論一貫道發一崇德音樂創發型態與歷程〉；</span><br>
<span>2.莊耀光（中華易經哲學會理事）：〈道教風水鎮宅初探〉；</span><br>
<span>3.簡梅香（花蓮勝安宮宮主）：〈花蓮玉里勝安宮發展之研究〉；</span><br>
<span>4.陳高昌（法鼓山環保生命園區主任）：〈萬華地區的遶境活動研究－以艋舺啟天宮為例〉；</span><br>
<span>5.彭嘉煒（輔仁大學宗教學系博士候選人）：〈沿山社會的〔跨族群〕與祭祖儀式：以新竹縣橫山彭屋為例的討論〉</span><br>
<p></p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/77.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/78.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>主持人之一，莊宏誼教授（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>研討會一景，主持人、發表人、與談人（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/79.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/80.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>與談人卓麗珍（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>出席者合影（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（三）</strong><strong>2020</strong><strong>年華裔學志國際會議－基督宗教與道家</strong><strong>/</strong><strong>道教的會遇</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年9月23-24日，在輔仁大學國璽樓2樓國際會議廳，由輔仁大學華裔學志漢學研究中心、德國聖奧古斯丁華裔學志研究所、國家圖書館漢學研究中心、輔仁大學宗教系、華沙大學漢學系共同主辦的國際型宗教學術研討會。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;輔仁大學華裔學志漢學研究中心的成立，緣起於1935年聖言會的會士，德國漢學家鮑潤生（Franz Xaver Biallas, 1878-1936）決定創辦一個漢學方面的學術性刊物，以取代原有的輔大校刊。自此，以Monumenta Serica（簡稱MS）為名之學術期刊便應運而生，而華裔學志研究所亦以此為名。當時輔仁大學校長陳垣（1880-1971）十分重視這份刊物的出版，並親自為該刊物選定中文刊名之「華裔」二字，意指華夏及裔遠之邦（指受中國文化影響的友鄰國家，而非今日一般所謂之「旅居國外之華人後代」）。2002年8月1日天主教輔仁大學與聖言會St. Augustin（聖奧古斯丁）華裔學志研究院共同成立「華裔學志漢學研究中心」。2002至2011年由聖言會會士魏思齊擔任主任一職。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該中心的成立具歷史性意義，代表著聖言會華裔學志研究所與輔仁大學重新建立親密關係，共同合作推動天主教輔仁大學的目標，並特別著重於推動中西文化交流之宗旨，致力於中國文化與基督信仰之交融。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;輔仁大學華裔學志漢學研究中心在今年舉辦的國際會議，以基督宗教與道家/道教的會遇，作為主題，希望藉由學者們專家的想法與論述，對此議題開啟多面的理解。如此的構思獲得了國家圖書館漢學研究中心、德國聖奧古斯丁華裔學志研究所、國家圖書館漢學研究中心、輔仁大學宗教系、華沙大學漢學系的支持，共同主辦此次研討會；希望對漢學研究盡一份心力，並提供中西年青學者更多學術性交流平臺。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次的國際研討會為期3天。第一天的內容有宗教音樂的對話，葛麗果與古琴；有易經二元圖像，論17、18世紀中西藝術與科學之交流；有老子《道德經》翻譯的讀解興趣之概觀；道教經典文獻翻成波蘭文的探討等。第二天的專題演講議題包括：當前上海道教研究的探討；三官考校－道教的賜福、赦罪及解厄觀（李豐楙）；13至14世紀基督教傳教士、道士與蒙古人的會遇－宣教內容之比較（鄭素春）；或外籍傳教士對於道家/道教的理解與詮釋等。第三天的青年學者論壇以漢學的跨領域交談為主題，聚焦在青年學者的中西文化交流的新視野。外國學者的部分，則透過視訊論文發表的方式進行。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/81.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/82.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>李豐楙教授演講（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>鄭素春教授演講（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（四）輔仁大學第九屆「中華傳統數術文化」學術研討會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年9月26日，在輔仁大學濟時樓9樓國際會議廳，由輔仁大學宗教學系臺灣民間宗教學術中心來執行第九屆「中華傳統數術文化」學術討會。此研討會已持續進行多年，對學者與民間宗教界人士，是一個很好的交流平臺。中華傳統數術文化是源自於哲學與宗教的宇宙觀，是將人納到自然的運行秩序之中，以天人合一的思維做為核心，以氣化理論與數術觀點來落實人的行為，進而主張法天則地配合的宇宙法則，才是生命的最佳手段。</p>
<p>所發表的論文，</p>
<p>第一場：1.〈命理與科學的衝突和解與共生－從「宗教對談」出發尋求解決之道〉（林聖軒，交通大學教授）；2.〈《河洛理數》論女命〉（施良劍，臺北市立大學中語系博士候選人）；3.〈道教與數術擇日的關連〉（劉政猷，輔仁大學宗教研究所博士生）；</p>
<p>第二場的專題演講有：「乾宮的文化意涵與生命關懷」（鄭志明，輔仁大學教授）；</p>
<p>第三場：1.〈論十天干的五行類象色彩定位〉（楊恩源，輔仁大學宗教研究所碩士）；2.〈風水鎮宅內外煞初探－以《陽宅十書．論符鎮第十》為例〉（吳宏毅，輔仁大學宗教所碩士生）；3.〈道教生命教育之生、養、死、葬實踐與關懷初探〉（沈銀成，輔仁大學宗教所碩士生）；</p>
<p>第四場：1.〈從八卦探討十三鬼穴暨回陽九針〉（何信朋，湖南中醫大學針灸推拿）；2.〈紫微斗數府相二星的古今異同〉（潘柏年教授）；3.〈紫微斗數中的紫武廉格局〉（林秀蘭，輔仁大學宗教所碩士生）；4.〈十二消息卦的形成與發展〉（陳翠芳，輔仁大學宗教所碩士生）；最後的綜合座談會，由鄭志明教授主持，以「數術現況與未來展望」作為議題；與談人：黃文塗主席、高銘祥理事長、潘柏年教授。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/83.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/84.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>研討會一景（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>研討會一景（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（五）中國武當道教太玄法師協會、武當道脈玄武宗派－太玄宗壇「第一屆（玄門）宗教文化研討會」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年12月5日，由臺灣的「中國武當道教太玄法師協會」、「武當道脈玄武宗派－太玄宗壇」所主辦，玄奘大學社會科學院宗教與文化學系所承辦的第一屆（玄門）宗教文化研討會，於臺中市北屯區崇德路三段（好運來洲際宴展中心，多功能會展館）舉行。對於主辦單位、承辦單位與相關的議題，都是第一次的經驗；主要是配合第二天的法師上刀梯武考活動的考生，必須參與此研討會外，還有法師協會與宗壇的成員與會，加強一些理論基礎。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於論文發表人，首先是由王志宇（逢甲大學歷史與文化研究所）主講〈臺灣鸞堂的扶鸞活動及其意義〉，另外有多位學者來自玄奘大學、嶺東科技大學、空軍軍官學校、真理大學、國立空中大學逢甲大學等多位學者所報告。講題非常多元，如〈從星官圖談玄天上帝〉、〈八家將臉譜服飾與生物外觀警戒色之關聯性研究〉、〈修練與長生－李白詩中的學道體驗與神仙書寫〉、〈類神經網路演算法語意荊數數支關聯意象初探〉、〈臺灣武當山之「玄武派」上刀梯初探〉（蕭道賢）、〈佛道二教的生命關懷〉、〈生死靈魂之探討〉。蕭道長也在2019年進入新竹玄奘大學宗教文化研究所碩士班就讀，也因此開啟了學術研究的另一扇門（中國武當道教太玄法師協會＆武當道脈－太玄宗壇，2020）。</p>
<table>
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/85.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/86.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>研討會開幕式（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>研討會觀眾席（李秀琴攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/87.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/88.jpg" alt="" />
</td>
</tr>
<tr>
<td class="tableCenter">
<p>蕭道賢道長發表論文（李秀琴攝影）</p>
</td>
<td class="tableCenter">
<p>研討會與會者合影（李秀琴攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>八、臺灣牽亡歌陣的民間習俗與其宗教氛圍</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的「牽亡陣」，或稱「牽亡歌陣」，多出現在喪葬場合中，一般由孝子、孝媳或孝女、女婿延聘，並由紅頭法師、尪姨（或稱倒退）、老婆、小旦與樂師所組成的一個5人組團隊，進行帶有宗教性、說唱性與歌舞的一種儀式性表演形式。所使用的法器，一般有：龍角、帝鐘、法索、奉旨（拍板）、烏鑼、及木魚；樂器的部分有叩仔、小鼓、三絃（或電子三絃）、四塊（敲仔，由兩個竹木片成一對，左右手各持一對）、月琴、大廣弦來伴奏，近年來也有以電子琴取代。法師與樂師由男性擔任，其餘3位為女性。「牽亡歌陣」依其目的或意義，可以分成5個時機進行：一、出殯前日傍晚，目的在「超渡慰靈」；二、出殯當日遷棺前後，目的在「引魂出山」；三、出殯途中，目的在替亡魂開路關；四、下葬前，帶有「送魂上仙山」的意義；五、返家途中，目的在引魂回家。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於歌陣儀式的流程，團隊之間的執行大同小異，一般包含：開壇－香白（請主名單）、調請五營馬兵護衛、引魂、安慰亡靈、勸亡、啟程、過三十六關（開路關）、入五嶽、遊十殿、遊十二月花園、六角亭（觀音佛祖亭）、拜觀音、奠酒、唱目連經、辭神等。過程中視需要有時會再添加：挑經與過橋。演出分責部分，大多由法師主咒語、主唱，其他3位角色對答、輪唱或齊唱；「開路關」部分通常以一關為一段，每段大多先對答後對唱。唱與說白內容多勸人為善，且以押韻的口語化之「七字歌仔」（即白字歌仔或四句聯仔）為主；再配以伴奏，或歌或舞，或獨白或對答，相當緊湊繁複。音樂表演風格有融合臺灣唸歌和車鼓民間小戲所形成。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於「牽亡歌陣」的緣起，據多位學者與陣頭藝師的說法，「牽亡歌陣」可能於民國初期，至今約100多年前由閩南流傳的「落陰歌」傳入臺灣，之後結合說唱、戲曲或藝陣之表演，以宗教之「薦亡」儀式為載體，而轉化為「牽亡歌陣」喪葬儀式，其中吸收車鼓陣、老歌仔戲之踏謠表演形式。<sup>1</sup></p>
<h3><strong>結語</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2020年世界性武漢肺炎所帶來的新冠病毒所造成的一場世界性災難的浩劫，影響不能說不深遠。臺灣可以說在這場疫情中，因為防疫有成，是不幸中的大幸。從年初疫情的開始，大家心存觀望、謹慎或僥倖，到疫情嚴峻的惶恐時期，隨著疫情的變化，宗教活動也明顯反映出當時的社會氛圍。我們看到疫情嚴峻的恐慌期，特別是在今年的2-5月期間，眾多廟宇舉辦袪瘟祈福法會，或8月以後，部分的法會或研討會在妥善的防護措施下，小規模或以視訊來舉行；這些都反映了疫情從年初到年底的高低起伏期，影響著臺灣社會信徒的宗教活動行為。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度道法教音樂活動的觀察，記錄了因為疫情的關係，深深影響了廟方原先活動的規劃，不得不從法會內容、規模或屬性等方面進行調整。期待2021年世界性與臺灣的疫情得以受到控制，讓宗教活動回歸到民間生活自然的律動與發展，信徒也不再處於瘟疫的恐慌之中。</p>

<div style="text-align:left;word-break: break-all;">
<h3><strong>參考文獻</strong></h3>
<h4><strong>一、專書</strong></h4>
<p>蕭道賢（發行）（2019）。<strong>北極玄天上帝正傳</strong>，臺中市：中國武當道教太玄法師協會＆聖和真武宮＆太玄宗壇。</p>
<h4><strong>二、期刊論文</strong></h4>
<p>施德玉（2020）。論臺灣「牽亡歌陣」的起源與形成－從傳統喪禮與宗教儀式論起。<strong>戲曲學報</strong>，<strong>22</strong>，1-44。</p>
<p>施德玉（2020）。臺灣臺南「牽亡歌陣」表演儀式探析－以善化「龍鳳誦經牽亡歌陣團」為例。<strong>藝術學報</strong>，<strong>107</strong>，129-159。。</p>
<h4><strong>三、碩士論文</strong></h4>
<p>王建國（2011）。<strong>台灣牽亡魂歌陣說唱藝術之研究－以吳天羅大師為例</strong>（未出版碩士論文）。大葉大學，彰化縣。</p>
<p>李佩佳（2016）。<strong>台灣南部牽亡歌陣儀式音樂研究</strong>（未出版碩士論文）。國立臺南藝術大學，臺南市。</p>
<h4><strong>四、會議手冊</strong></h4>
<p>蕭道賢（2020）。<strong>中國武當道教太玄法師協會大會手冊</strong>。臺中市。</p>
<p>中國武當道教太玄法師協會＆武當道脈－太玄宗壇（2020）。<strong>2020</strong><strong>第一屆玄門宗教文化學術研討會會議手冊</strong>。新竹市：玄奘大學社會科學院宗教與文化學系。</p>
</div>
<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>以上內容，參閱：1.施德玉（2020）。論臺灣「牽亡歌陣」的起源與形成－從傳統喪禮與宗教儀式論起。戲曲學報，22，1-44；2.施德玉（2020）。臺灣臺南「牽亡歌陣」表演儀式探析－以善化「龍鳳誦經牽亡歌陣團」為例。藝術學報，107，129-159；3.李佩佳（2011）。台灣南部牽亡歌陣儀式音樂研究（未出版碩士論文）。國立臺南藝術大學，臺南市；4.王建國（2011）台灣牽亡魂歌陣說唱藝術之研究－以吳天羅大師為例（未出版碩士論文）。大葉大學，彰化縣。
</small>
  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
.contentImg{
  width: 80% !important;
}
.img45{
  display: block;
  width: 45%;
  margin: 0 auto;
}
.img40{
  display: block;
  width: 40%;
  margin: 0 auto;
}
.img71{
  display: block;
  width: 71%;
  margin: 0 auto;
}
</style>
