<template>
  <div>
    <div class="title">
      <h2>2021年度北管音樂活動觀察與評介</h2>
      <span>文/林雅琇</span>
    </div>
    <hr />
    <p class="firstRow">
      <!-- &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年間北管音樂活動作息的日常間，不論從傳統生活、信仰禮俗以至現代社會人文之於文化傳統的意識與復振作為，於各個面向觀察事實可見，不同類型動態實則各有其景況經驗。綜觀總體，甚或彼此互有呼應或有所聯繫關聯處。凡此各端皆有值得討論與說明之處。只是現階段對文化的知識內涵以及藝術傳統於此長期歷史間所累積一切在當代失落與守護，實際依舊不容樂觀。相形之下，在活動型態發展的社會日常對話層面，不論對於北管音樂傳統內涵保護，或為將北管音樂導入現代生活嘗試，類似觀念的言說表現以至行動則有其顯得活躍之處。 -->
    </p>
<h3><strong>前言</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嚴重特殊傳染性肺炎（COVID-19）自2019年底爆發直至2021年止，遲遲尚未停歇，2021年北管音樂活動仍隨著疫情影響而有許多改變與適應情況。開春至農曆3月23日媽祖誕辰前的進香期，北管出陣活動雖因疫情影響而縮減規模，然作為民俗文化中的重要一角，北管在廟會出陣中仍有許多活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;直至5月份疫情的持續升溫，三級警戒公告之後，所有廟會、集會、練習活動嘎然暫停，職業陣頭無陣可出，子弟曲館亦暫停練習。此點從歷年來北管音樂活動月曆中，每個月平均且大量的活動，到今年6-8月活動了了無幾的疏密有別，即可有非常直觀的感受。此階段的共體時艱，職業陣頭或可申請文化部相關補助，聊勝於無；子弟曲館本不依出陣維生，較多的是採取沉潛待發心態，或有整理曲館歷史照片、影片，或自我溫習，一切依CDC（衛生福利部疾病管制署）指示進行防疫。部分團體則以Facebook、YouTube頻道等媒介進行直播及相關演出片段的推送，意圖讓北管熱度不減。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年中同時適逢西秦王爺、田都元帥壽誕，傳統北管子弟皆會大舉慶祝，今年也因疫情關係，多數僅備供品祭拜，而無北管排場或福筵。以彰化梨春園北管樂團為例，作為全臺灣首屈一指的子弟曲館，每年皆辦理「西秦王爺聖誕文化季」系列活動，今年則僅有曲館成員進行小規模排場、且事先公告不對外開放。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著疫情的逐步緩和、8月微解封，9月過後，上半年因疫情延宕或取消的活動，開始迅速籌措辦理，形成2021年最後一季的盛況。綜覽而言，隨著疫情的變化起伏，2021年全年度的北管音樂的活動量能，可比擬為「微笑曲線」來視之。（見下圖）</p>
<table cellpadding="5">
<tbody>
<tr>
<td class="tableCenter"><img class="img28" src="./../../../assets/ob2/1.png" alt=""></td>
</tr>
<tr>
<td>
<p class="tableCenter">圖：2021年度北管音樂活動統計概算</p>
</td>
</tr>
</tbody>
</table>
<h3><strong>壹、疫情之下的變動</strong></h3>
<h4>一、活動取消紀錄</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統北管子弟曲館日常與地方民俗活動息息相關，曲館年例往往依循當地信仰中心而行，因此跟隨歲時節氣作息的北管音樂，在2021年也持續面臨嚴重特殊傳染性肺炎（COVID-19）影響而有所變動。2021年的疫情大致有兩波：第一波為1月份衛生福利部桃園醫院爆發群聚感染事件，形成2021年本土疫情的初次爆發；此間影響到的活動主要有農曆新春年間的初一開正、上元等活動排場或踩街，多受影響而取消或縮減規模。此階段取消活動如北港朝天宮上元遶境（2/5）、北投慈后宮恭迎天上聖母祈安遶境（2/22）、彰化梨春園曲館鬧元宵（2/26）、桃園景福宮前往南崁五福宮回駕遶境（2/28）等。另有淡水南北軒原受邀擔任「2021台北國際書展」開幕表演，也因疫情取消（1/17）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二波本土疫情為始自4月中下旬中華航空機師確診、台北諾富特華航桃園機場飯店群聚，直至5月中旬的本土群聚感染持續擴大，5/15雙北、5/19全國陸續進入疫情三級警戒皆取消活動，直至7月底，指揮中心將第三級防疫警戒調降至二級。隨著疫情趨緩，CDC逐步解封，北管相關活動才依循防疫指引逐步復甦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於此波疫情之嚴峻前所未及，所有傳習課程皆因此暫停，直至9月才陸續復課。此階段疫情影響時間橫跨農曆3月15日保生大帝生、3月23日媽祖生、端午節、中元節、中秋節，以及北管舊路、新路祖師西秦王爺、田都元帥誕辰等重要祭儀活動。此階段取消活動如臺南學甲慈濟宮辛丑年香科上白礁謁祖遶境祭典（5/22）早在2月即公告取消，以及時逢端午節的淡水清水祖師聖誕遶境（6/14、6/15）、大溪普濟堂關聖帝君聖誕慶祝活動「大溪大禧」（8/1），竹塹城隍祭（農曆7月）、蘆洲湧蓮寺南海觀音佛祖遶境&nbsp;（9/18）、彰化阿夷庄榮樂軒「彰化福成宮高府王爺聖誕千秋」遶境、排場（9/23）等與地方信仰相關之活動皆考量疫情而取消。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;擁有實體建物的曲館，在中元節時往往會進行中元普度、排場，如林口樂林園、淡水南北軒、新竹冠義社、台北靈安社、大溪農作團、臺北木偶劇團等，今年度中元排場皆因疫情取消。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於新、舊路子弟曲館之樂神祭拜，多數也因疫情關係而取消排場活動，如7/20（農曆6月11日）三重南義社、台北碧樂社、彰化南瑤宮勵英社，9/29（農曆8月23日）新竹冠義社&hellip;等皆取消「田都元帥聖誕千秋」排場。8/2（農曆6月24日）西秦王爺壽誕，台北靈安社、彰化集樂軒、雲林螺城園、板橋潮和社、基隆聚樂社一組、林口樂林園、台北永興軒等取消祝壽排場。基隆聚樂社一組原訂於西秦王爺聖誕前夕舉辦「子弟暖壽排場（傳習成果展）」（7/25）、「莊府西秦王爺聖誕子弟風華聯合遶境大典」（8/1）等系列活動，亦因疫情被迫取消。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;成立不到10年的雲林螺城園原訂於今年9/19（農曆8月13日）舉辦「2021西螺北管文化節－北管風華再現西螺街」活動，邀請屏東峰岳閣、新竹玉賦閣共襄盛舉，該活動也於6月即宣告取消；後又擇日於10/10由曲館子弟自行辦理「2021螺城迎祖師」活動，迎請祖廟彰化西勢仔聖安宮之西秦王爺回駕安座。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另，北管子弟曲館之館慶活動常與2位樂神的誕辰一齊辦理，也因此受影響而取消，如板橋潮和社王爺公會、淡水南北軒、中和清和社98週年慶典（8/16）。蘆洲樂樂樂原訂7/24盛大舉辦該社神將開光一百週年慶典遶境活動，因疫情延期至12/4舉行，且因尚在疫情期間，被要求縮減規模，只以車遊形式完成。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;戲曲演出部分，漢陽北管劇團原訂前往澎湖進行「傳統藝術開枝散葉重塑民間劇場計畫《三進士》」（5/21），竹塹北管藝術團原訂赴金門演出子弟戲（5/21-5/24）等活動，亦全數取消。以上民間活動因受到歲時限制而諸多取消，令人大嘆可惜。學校部分，國立臺北藝術大學傳統音樂學系，受第二波疫情影響，年中「李季謙期末碩士北管音樂會」（5/25）、「傳統音樂教師營－復古音樂趴」（7/8-7/11）等活動因疫情取消。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化場部分，因多為大型藝術節或正式表演場地之演出計畫，可因CDC指引放寬後再安排時間，因此此類活動多以延期方式進行。例如「2021臺北市傳統藝術季」原邀請漢陽北管劇團演出亂彈戲《長坂坡》（5/15），後延期至11/28；同團原訂於大稻埕戲苑進行2場戲曲售票公演（5/29-5/30），延期至12/25-12/26。原訂於5/15-5/16舉辦之「北管潮－臺灣重金屬派對110年北管藝術交流活動」，後延期至12/11-12/12舉辦。往年循例於7月舉行之「雞籠北管亂彈戲曲藝術節」活動，後延至11/13舉辦。延樂軒北管劇團在宜蘭傳藝園區的「接班人好戲台－110年傳統藝術接班人駐園演出計畫」6月份場次（6/17-6/25間），也全數延至11/30-12/10間演出。臺北木偶劇團原訂8/1於北港文化中心家湖表演廳演出親子專場《土地公的煩惱》，後延至2022/1/8。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另有搖滾團體裝咖人Tsng-kha-l&acirc;ng樂團於今年度執行「傳統藝術推廣展演計畫」，與淡水南北軒合作2021年「北管鬥搖滾」全臺巡迴展演，原訂臺北場（5/26）、臺中場（6/20）皆延期辦理（臺中場延至10/17），花蓮場（6/5），擇以線上展演形式完成（10/6）。</p>
<h4>二、疫情相關補助執行</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為因應此次疫情所造成的民生衝擊、百業蕭條，文化部在2020-2021年度陸續公告辦理「受嚴重特殊傳染性肺炎影響後藝文振興計畫補助作業」（2020年收件、2021年執行）、「文化部辦理受嚴重特殊傳染性肺炎影響積極性藝文紓困計畫補助作業須知」（2021/10/6截止收件）以及藝文紓困等措施，以期協助與振興藝文產業。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部亦於舉辦「打藝苗－文化藝苗雙管齊下」無形文化資產振興計畫記者會（4/28），預告今年度振興計畫之展演規劃。本年度北管領域所見之振興補助演出場次，多為經前述第一項「文化部辦理受嚴重特殊傳染性肺炎影響後藝文振興計畫補助作業」之補助。此次振興補助共分為：1.傳統表演藝術振興活動、2.傳統工藝與保存技術推廣活動、3.戲曲復萌、4.戲曲經典作品巡演、5.藝術振興發展、6.流行音樂振興發展等6個補助類別。今年度北管活動中，可見有其中4項的相關執行成果（見下表），執行內容於後文分述。</p>
<span>表1：振興計畫補助北管活動項目</span><br>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">補助類別</p>
</td>
<td>
<p class="tableCenter">執行單位</p>
</td>
<td>
<p class="tableCenter">活動主題</p>
</td>
</tr>
<tr>
<td>
<p>傳統表演藝術振興活動</p>
</td>
<td>
<p>中華民國民族音樂學會</p>
</td>
<td>
<p>憨子弟，做伙來排場－北管廟口匯演計畫</p>
</td>
</tr>
<tr>
<td>
<p>戲曲復萌</p>
</td>
<td>
<p>淡水南北軒</p>
</td>
<td>
<p>南北軒小學堂計畫</p>
</td>
</tr>
<tr>
<td>
<p>戲曲經典作品巡演</p>
</td>
<td>
<p>漢陽北管劇團</p>
</td>
<td>
<p>2021【經典．亂彈．天水關】臺灣行腳</p>
</td>
</tr>
<tr>
<td>
<p>戲曲經典作品巡演</p>
</td>
<td>
<p>臺北木偶劇團</p>
</td>
<td>
<p>經典偶戲作品巡演計畫</p>
</td>
</tr>
<tr>
<td>
<p>流行音樂振興發展</p>
</td>
<td>
<p>庄尾文化聲音工作室</p>
</td>
<td>
<p>《北管鬥搖滾》傳統藝術與流行音樂推廣提振展演計畫</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4>三、線上展演與傳播</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北管文化圈中，透過網路推廣宣傳北管文化本就風行，在疫情開始之前，部分子弟曲館即已利用Facebook粉絲專頁進行北管知識科普、粉絲經營、活動預告與活動直播，因此活動直播對部分北管團體來說並非罕見。而在今年疫情持續起伏之下，除了傳統的廣播、電視媒介之外，對於新型態傳播媒介如Facebook直播、Instagram直播、YouTube頻道、Podcast、Clubhouse、抖音等的運用，更為得心應手。整體而言，新一代北管子弟在這些新興傳播媒介的運用上，以線上展演、講座、專訪、粉絲交流等形式，進行諸多嘗試。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民俗活動部分，因疫情影響而無法舉行的廟會活動如農曆5月5日「淡水清水巖恭迎清水祖師暗訪遶境」，淡水南北軒在原訂「淡水大拜拜」遶境當日，於Facebook粉絲專頁上，張貼該團參與出陣的歷史照片。農曆5月13日大稻埕迎城隍，台北靈安社開放以Google Meet線上會議室的方式，邀請社員、樂友共同參與「防疫情宅在家靈安社線上迎城隍」線上遶境同樂（6/22）。或如前述基隆聚樂社一組原訂舉辦的「莊府西秦王爺聖誕子弟風華聯合遶境大典」（8/1），原計畫邀請台北靈安社、台北共樂軒、淡水南北軒、台北二王會民俗技藝館、三重自強金獅團等交陪館閣前往基隆遶境，因疫情被迫取消後改以活動當日於該社Facebook粉絲專頁上刊載交陪館之過往影片，堪為線上遶境，聊表心意。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;線上正式展演部分，臺北木偶劇團參加臺灣戲曲中心「安可戲曲72hrs」於臺灣戲曲中心YouTube頻道播出《雙龍護斗》（1/8-1/11）、文化部「藝FUN劇場」活動於臺北木偶劇團YouTube頻道播出《白賊燈猴天借膽》（7/17-7/18）、後又參與新加坡華藝節「2021 Moonfest藝滿中秋」活動，於該團Facebook粉絲專頁播出《通天河》（9/17）。這些主題線上展演，皆為團隊將前幾年正式演出節目於網路平臺限時瀏覽。另外尚有嘉義布袋內田慶和軒於其Facebook粉絲專頁進行「布袋DOC數位課程線上成果發表會」排場直播（9/3），皆不失為疫情期間宣傳團隊技藝水準的良方之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在與粉絲交流推廣部分，有如前述台北靈安社「防疫情宅在家靈安社線上迎城隍」線上遶境活動，或如淡水南北軒與三立電視臺《寶島神很大》節目合作，在該節目YouTube頻道進行「寶島神很大Online－文青軒社線上教你學北管」直播（6/30），節目中與粉絲交流，他館子弟也都能在線上聊天室進行留言互動；皆不失為新時代的交陪方法之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來，關注在地文化特色的廣電節目與觀眾越來越多。廣電媒體對北管音樂活動進行的活動紀錄與專題報導，多會在電視節目首播後，再上架於電視臺的YouTube頻道上，以被重複瀏覽，例如「公共電視臺《台灣記事簿》第九十七集食肉食三層，看戲看亂彈－亂彈戲保存者彭繡靜」（5/21）、民俗亂彈YouTube頻道播放「百年接力：臺灣最早的北管團梨春園│彰化縣北管文化資產保存團體紀實」（10/16）、公視臺語臺《代誌偌大條》「看戲看亂彈 隆盛落坐啥緣由？」（11/21）、公視臺語臺「野台衍派－1970台北靈安社與大學生行動子弟戲紀錄片」（12/24），這些影片至今仍能在電視臺的YouTube頻道上瀏覽，形成不受限於地區、時間的持續推送。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;部分子弟也會利用這些平臺宣傳或接受採訪，例如彰化鹿港新聲閣在本年度即接受「鹿港返鄉青年復興北管尋回古老樂聲」（3/5）、「我用叛逆，復興阿祖時期的搖滾樂－鹿港新聲閣專訪」（3/23）、「鹿港青年返鄉守護北管音樂創立新聲閣樂團」（3/24）、「2021沒有血緣的家人」（3/30）、「鹿港的聲音：彰小孩X鹿港新聲閣，社區北管劇場的創新試驗」（11/10）等網路或地方新聞臺的採訪。或如彰化正樂軒北管樂團「福興軒兩甲子看彰化北管興衰與傳承」（5/17）、臺北木偶劇團「回到劇場前，我們說說話」（5/28）、淡水南北軒翁瑋鴻「欸？誰的音樂課本掉了？&ndash;北管文青的翻轉小學堂」（7/22）、南屯景樂軒卓昱辰、陳佑宗「生活AGOGO－說在地的故事」（8/5）、彰化梨春園北管樂團團長葉金泉「台灣思想起－古蹟日的北管梨春園曲館」（9/24）、彰化梨春園北管樂團曾立馨「從創作歌手到北管子弟－女歌手的追樂人生」（10/11）等皆為疫情期間北管老中青子弟接受大眾媒體專題報導採訪的紀錄，持續推送曲館文化。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;更有甚者，由子弟自行開設Podcast節目，如雲林縣集雅軒北管樂團館先生、雲林縣傳統表演藝術轎前吹保存者蘇仁義於9月份上架「北港阿義鼓吹店」節目可見於多個網路串流平臺，將轎前吹與醮事常用曲目放上網路，供民眾自由下載使用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;職業北管陣頭為了生存，常常會演奏一些時下熱門歌曲，如國臺語老歌、卡通歌曲等；今年聖誕節前夕，一段嘉義延慶堂北管出陣演出畫面在網路上迅速流傳，原因是該團體於出陣時吹奏西洋聖誕歌，並上傳至新興社交軟體「抖音」平臺，這種中西文化的衝突，造成瘋傳與新聞報導，甚至在微信上也瘋傳，使得抖音與微信也意外地成為北管傳播的手段之一。這個歲末年終北管樂界的小小插曲，也足以再次說明網路社群媒體的運用，能帶來跨地域、跨國界、無時限的傳播。</p>
<h3><strong>貳、年度展演祭儀活動行事</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度北管音樂活動以展演與祭儀居大宗，子弟曲館的活動可分為幾個層面觀察：其一為與地方廟宇信仰活動的關係，諸如歲時祭儀或各地方廟宇的重要活動，若需排場、遶境出陣時，皆由地方相關北管團體擔任，或聘請職業陣頭擔綱進行。其二為曲館內部活動，傳統子弟館皆主祀西秦王爺或田都元帥，部分曲館另有其他神尊或謝范將軍、楊李元帥等神將，每逢館內神明聖誕時，多會舉行祭儀及排場；還有曲館館慶、交陪團體、廟宇的活動，則會有拜訪交流，或是協助出陣排場等活動，藉由交陪與拜會，維繫情感、切磋技藝。再者，傳統子弟多以能登臺演戲為榮，因此部分團體在公部門經費補助下，禮聘先生開館教戲；亂彈戲班如漢陽北管戲劇團、慶美園亂彈劇團等，年度亦有不少戲碼出現，或如職業布袋戲團等，皆能見到北管戲曲的敷演情形。</p>
<h4>一、歲時祭儀</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北管音樂屬臺灣傳統音樂各樂種中，與民俗信仰、宗教活動緊密相關的要角，且多數子弟曲館皆為當地大廟之駕前曲館，因此每逢農曆重要節日，皆有相應排場或出陣活動。例如彰化縣福成宮駕前曲館彰化阿夷庄榮樂軒於尾牙當日於廟中進行「庚子年年末禮敬福德正神與先賢」排場（1/28），辭舊迎新。嚴重特殊傳染性肺炎疫情雖對臺灣民俗活動有所影響，但各團體仍在可行範圍內縮小規模進行，盡力取得平衡。例如新竹竹塹北管藝術團慣習在歲末年終尾牙前後舉辦「封箱排場」，並於結束後餐敘聯誼。今年應疫情關係，邀請友團林口樂林園前去新竹都城隍廟排場，但取消餐敘部分。當日演出曲目林口樂林園演出唱曲《蟠桃會》、竹塹北管藝術團演出《三仙白》、〈大瓶爵〉、〈大監洲〉、〈番竹馬〉、《西城》、〈新一江風〉、〈普天祿〉、〈番竹馬〉等牌子，並清唱《扯甲》、《渭水河》，新、舊路曲目皆演。</p>
<h4>（一）全國性歲時行事</h4>
<h4>1.新春開正與元宵</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;農曆正月新春期間，許多日子皆為子弟進行排場的年度活動之一。傳統民間習俗會在農曆新年正月初一或除夕夜進行「歕春」鬧廳排場，子弟曲館多維持此習俗，職業陣頭亦會受聘前往宮廟進行排場「賀正」，今年度可見基隆得意堂十組、台北共樂軒、雲林螺城園於除夕夜進行辛丑年北管賀正排場（2/11），其餘如三重清樂音、北投新樂社、臺中十甲振梨園、彰化梨春園北管樂團、林口樂林園、彰化阿夷庄榮樂軒、彰化鳳儀園、基隆得義堂北管第九組、台北碧樂社、林口平樂社、板橋聚安社、彰化南瑤宮勵英社、大溪農作團、基隆暖暖靈義郡、臺中忠誠清樂軒、南屯景樂軒、大里福興軒&hellip;等於正月初一進行排場扮仙（2/12）。另有淡水南北軒於正月初一進行新春賀正歕春踩街與排場，為該團的年例活動之一；以及布袋內田慶和軒於正月初二前往鎮內10餘間宮廟進行「慶和軒辛丑年新春快閃活動」（2/13）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間習俗中，正月初四接神或稱迎財神，板橋潮和社按慣例於正月初四迎春踩街，由曲館出發前往當地大廟江子翠保安宮潮和宮燒金，亦有社團法人金聲順古樂協會於北港朝天宮廟口進行「大年初四接神」排場（2/15），淡水和義軒則於正月初五進行「辛丑年迎春踩街及清水祖師聖誕」踩街、排場（02/16）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;正月初九為傳統習俗中的「天公生」，子弟曲館多會於所依附宮廟進行排場，如東港東隆宮大漢樂團於東港東隆宮（2/19）、社團法人金聲順古樂協會於北港朝天宮（2/20）、彰化南瑤宮勵英社於彰化南瑤宮（2/20）等；亦有漢陽北管劇團受聘於宜蘭縣九龍山玉清宮演出北管戲《天官賜福》（2/20）、彰化梨芳園北管樂團於彰化縣無極玉皇宮排場（2/20）。或如鹿港新聲閣（2/20）、台北靈安社（2/21）於自己曲館中進行排場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;正月十五元宵節為傳統習俗中的「上元節」，可見有臺中南屯景樂軒於南屯萬和宮（2/25排場、2/26踩街）、新莊俊賢堂二組於新莊地藏庵（2/26）、社團法人金聲順古樂協會「上元祈安法會」於北港朝天宮「上元祈安法會」（2/26）等場合進行排場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;農曆2月初二為土地公福德正神誕辰，可見有基隆聚樂社一組（3/12）、彰化南瑤宮勵英社（3/12）、東隆宮大漢樂團（3/13）、新莊俊賢堂二組（3/14）、鹿港新聲閣（3/14）、南屯景樂軒（3/14）&hellip;等館，皆進行扮仙排場；國立傳統藝術中心亦邀請漢陽北管劇團前赴宜蘭傳藝園區為園區中的福德正神聖誕、文昌帝君誕辰演出扮仙戲《進科甲：魁星點抖》、《壽仙》、《加官》、《金榜》。當日同為濟公禪師聖誕，民間宮廟聘請較多職業團或接職業場的曲館前往排場，如雲林螺城園、臺中十甲振梨園、聖震聲開路鼓、桃園同芯社、府城鎮樂社、彰化正樂軒北管樂團、雲林螺城園、北投新樂社、台北碧樂社、臺中十甲振梨園、菁桐聚樂社女子一組、桃園同芯社、臺中集英堂等，皆有所活動。</p>
<h4>2.保生大帝與媽祖生</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間傳說：「媽祖婆雨、大道公風」，農曆3月15日、農曆3月23日分別為保生大帝（又稱「大道公」）與媽祖聖誕，此階段亦為上半年進香期的高峰。部分大型宮廟與地方文化局合作，將這些地方宗教活動發展成為全國矚目的慶典盛會，如臺北大龍峒保安宮「保生文化祭」、大甲鎮瀾宮「大甲媽祖國際觀光文化節」等；大甲鎮瀾宮、彰化南瑤宮、白沙屯拱天宮3廟的徒步進香活動，也早已形成「全民瘋媽祖」的全國性活動。上述之外的保生大帝廟及媽祖廟，在聖誕前或正日，亦會舉行地區性遶境活動，傳統子弟曲館多需放下工作服膺廟宇的相關活動，其駕前地位與義務，不容忽視。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年適逢臺北大龍峒保安宮3年一次的保生大帝聖誕遶境活動（4/25），該活動為臺北市大同區（大稻埕地區）自2019年底疫情發生以來的首次盛大遶境活動<sup>1</sup>，地方子弟無不摩拳擦掌、積極準備。當日遶境隊伍中的北管子弟可見有台北靈安社、台北共樂軒、板橋潮和社、德樂軒等，在地曲館靈安社與共樂軒被安排為遶境前後隊伍，2團皆拿出「輸人不輸陣」精神，於遶境前一個月閉關準備，並於活動當天各自拿出壓箱寶，互相較勁一番。德樂軒為當地散館多年的曲館，由保安宮北管班成員代表出陣，其珍貴的神將繡旗等文物，也於當天重現。除此之外「保生文化祭」家姓戲匯演活動中，亦得見板橋潮和社（4/15）、漢陽北管劇團（4/30）、臺北木偶劇團（5/07）進行戲曲演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年度的媽祖季由大甲鎮瀾宮舉辦「2021大甲媽祖國際觀光文化節」打頭陣，此活動循往例邀請北管團前往排場。今年度演出團體有大甲鎮瀾宮開路鼓轎前吹（3/28）、彰化梨春園北管樂團（3/28）、臺中十甲振梨園（3/29）、屏東峰岳閣（4/4）、彰化梨芳園北管樂團（4/2）。大甲鎮瀾宮開路鼓轎前吹為專門服務大甲鎮瀾宮媽祖的駕前樂團，於「2021大甲鎮瀾宮媽祖遶境進香」活動期間（4/9-4/18），由成員共同輪值，全程跟隨媽祖神轎南下前往新港奉天宮。活動期間途經的地方宮廟如新港奉天宮、彰化西勢仔聖安宮、彰化南瑤宮亦由其駕前曲館新港舞鳳軒、彰化梨芳園、彰化南瑤宮勵英社前往接駕。同樣地，當「白沙屯拱天宮、山邊媽祖宮天上聖母北港進香」隊伍前至北港朝天宮駐駕時，在地團體社團法人金聲順古樂協會、聖震聲開路鼓皆前往排場接駕。彰化南瑤宮今年由聖三媽會、新三媽會與老六媽會輪值笨港進香活動，由三媽所屬的駕前曲館彰化南瑤宮勵英社全程參與（4/18-4/25）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;子弟曲館或職業陣頭參與地區性媽祖聖誕活動者，尚有臺中十甲振梨園於臺中旱溪樂成宮進行「旱溪媽祖遊18庄」排場（4/21）、南屯景樂軒參與「西大墩老二媽、聖二媽省親幸福行腳遶境」出陣（4/24-4/25）、「萬和宮天上聖母年例巡庄」遶境出陣（5/1）；以及農曆3月19、20日，被指定為國家重要民俗文化資產的「北港迓媽祖」活動，有在地曲館集雅軒北管樂團、社團法人金聲順古樂協會、聖震聲開路鼓、錦陞社開路鼓的參與（4/30-5/1）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於媽祖聖誕正日前後，則子弟曲館、職業團幾乎全員出動，今年度觀察可見臺北永興軒、彰化南瑤宮勵英社、彰化鳳儀園、彰化梨芳園北管樂團、東港東隆宮大漢樂團、社團法人金聲順古樂協會、臺中十甲振梨園、聖震聲開路鼓、南屯景樂軒、大溪三層福安社、彰化梨春園北管樂團、彰化鳳儀園、彰化清風園、鹿港新聲閣&hellip;等團體，於相關宮廟進行排場賀壽。以及基隆聚樂社一組、基隆得意堂十組於「基隆慶安宮天上聖母聖誕千秋」遶境出陣（5/4）、新店太平宮太平社「迓媽祖」遶境出陣（5/4）、北投新樂社「石牌福星宮恭迎天上聖母聖誕遶境」（5/4）、聖震聲開路鼓「鹽埔朝鳳宮天上聖母聖誕千秋平安遶境大典」出陣（5/4）。</p>
<h4>3.中元節</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年中因本土疫情的嚴峻與疫苗施打尚未普及，中元節活動受到較大影響；例如農曆7月的「竹塹城隍祭」直接取消，竹塹北管藝術團往例的中元普度子弟戲也已停辦2年餘。另一國定重要民俗祭典「基隆中元祭」部分，農曆7月初一由臺北木偶劇團進行「基隆老大公廟為開龕門儀式」排場《秦瓊倒銅旗》、《高平關》、布袋戲《鋒劍春秋》（8/8）。該活動今年也因疫情縮減規模，採取線上直播方式進行，如農曆7月12日的「主普壇開燈放彩儀式」即為線上直播；當日另有「潮流中元音樂劇」節目，由淡水南北軒參與該跨界演出。農曆7月13日「迎斗燈」遶境，亦僅以車遊形式遶境。其餘各地中元節普度排場，觀察可見尚有北投新樂社「番仔厝萬芳百姓堂中元普度」排場（9/3）、社團法人金聲順古樂協會「中元普度植福」排場。</p>
<h4>4.中秋節</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;農曆8月15日（9/21）中秋節，亦為民間習俗祭拜土地公聖誕之日，觀察可見有社團法人金聲順古樂協會、雲林螺城園、臺中十甲振梨園、彰化鳳儀園&hellip;等團進行北管扮仙排場。</p>
<h4>5.下元謝平安</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;農曆10月15日「下元節」，子弟曲館常見於下元節前後舉行「謝平安」儀式，今年可見有基隆聚樂社一組「歲次辛丑年謝平安祭典」（11/30）、彰化阿夷庄榮樂軒「阿夷里福成宮謝平安」（12/10）、彰化梨芳園北管樂團「歲次辛丑年冬至謝平安」（12/20）&hellip;等。</p>
<h4>（二）地方歲時行事</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了前述全臺可見的節慶活動之外，各地方信仰中心仍有其地區性或特有活動，子弟曲館義不容辭。如臺北北投地區的關渡媽信仰相關活動，北投新樂社參與「唭哩岸庄慈生宮關渡二媽、大媽聖駕蒞臨」排場（3/1）、「八里龍源里關渡媽祖回鑾一百廿六週年平安遶境」出陣（3/7），北投新樂社「芝山巖惠濟宮慶祝建醮270週年遶境」出陣（3/20）及「芝山巖惠濟宮建廟二百七十週年慶聖王宮過炭火」排場（3/27）；還有淡水南北軒、淡水和義軒「淡水九庄保生大帝長庚里輪值遶境」出陣（3/4）、臺北大龍峒和華樂社、台北碧樂社「啟天宮180週年宮慶」遶境（5/1）&hellip;等。其他縣市亦可見如竹塹北管藝術團「新竹都城隍公爺聖誕千秋」排場（1/11）、屏東峰岳閣「東港東隆宮溫府千歲聖誕千秋」排場（1/21）、社團法人金聲順古樂協會「北港朝天宮觀世音菩薩聖誕」排場（3/31）、新店太平宮太平社「新店太平宮南下進香」出陣（4/28-29）、彰化梨春園北管樂團「彰化南街請媽祖」排場（5/12）及彰化大南門福德祠「土地公過爐」排場（5/14）、南屯景樂軒「地官大帝聖誕千秋」排場（8/21）及「水官大帝聖誕千秋」排場（11/18）、北威聲開路鼓「五文昌夫子秋祭」排場（10/4）、彰化縣灣仔口楓灣宮玉鳳園「吳府千歲聖誕千秋」排場（10/19）、林口洪福社「110年度林口洪福宮秋季進香」出陣（10/31）、林口樂林園「林口頂福巖顯應祖師千秋聖誕」排場（10/31）、聖震聲開路鼓「祖廟北港聖安宮下元祈安禮斗法會」排場（11/16）、漢陽北管劇團「110辛丑年五結鄉二結王公文化節－王公過火」演出北管戲《三進士》（12/18）、板橋聚安社「板橋東安宮東營大將軍六腳進香出陣」回駕排場（12/20）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前文提及，北管子弟多為地方宮廟服務，以彰化南瑤宮勵英社為例，舉凡宮內神尊聖誕排場，到笨港進香置天台、地角頭遶境置天台、遶境、法會&hellip;等儀式，皆參與排場或出陣活動，場次高達30餘場。社團法人金聲順古樂協會「2021北港朝天宮悲心廣行列車環島大陸大法會」（11/6-11/21）隨北港朝天宮媽祖神轎環島駐駕於新北市中和福和宮、臺北市木柵聖母宮、臺北市萬華青山宮、基隆擁恆文創園區、花蓮港天宮、高雄三鳳宮、高雄元亨寺&hellip;等地。隨著神轎駐駕，當地子弟曲館也會前來接駕，例如中和清和社即前往中和福和宮接駕媽祖神轎。大漢樂團僅為東港東隆宮服務，在三年一科的「迎王」活動，由大漢樂團擔任千歲爺的轎前樂團，於迎王期間進行祀樂服務（10/24-10/30）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體而言，南部的子弟曲館相對數量少了許多，相關建醮廟會活動多仰賴職業陣頭或身兼職業出陣的子弟曲館進行，如灣里彩雲軒北管、大甲吉祥軒北管「白砂崙萬福宮庚子科五朝王醮－友境宴王」排場（1/6）、灣裡北管彩雲軒「白砂崙萬福宮庚子科五朝王醮中州遶境」出陣（1/17）、社團法人金聲順古樂協會及臺中十甲振梨園「水門大醮－啟建辛丑年金籙謝恩祈安五朝建醮大典南廠水門宮五府三千歲爺安座」排場（11/20）、社團法人金聲順古樂協會、臺南慶樂社、大頭金來鼓亭、菁桐南極社、中和清和社、聖震聲開路鼓「佳里下廍鎮安宮辛丑科謝恩祈安五朝清醮大典」出陣（12/19）。相較於傳統子弟曲館的自娛自樂、以服務地方為主，職業陣頭如台北碧樂社、臺中十甲振梨園、府城鎮樂社&hellip;等活動量能非常驚人，南北皆可見蹤影；除了CDC勒令禁止遶境期間以外，皆可從後文「北管音樂活動月曆」中見到大量活動紀錄。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了神明誕辰等祭典活動，北管團亦會參與喪事出陣，今年因疫情關係，此類活動縮減規模，但仍可見如社團法人金聲順古樂協會與北港聖震聲，為北港朝天宮董事長蔡咏鍀之母出殯，共同組成80餘人的盛大喪事白陣（4/19）。</p>
<h4>二、曲館例行活動與其他</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;子弟曲館除了地方廟宇的活動之外，館內的年例活動多為樂神祖師、謝范將軍及其他神尊聖誕的祭儀排場以及館慶活動。少部分如基隆聚樂社一組於農曆3月3日清明節時，於基隆市城隍廟武英殿進行曲館先賢的祭祀排場（4/14）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年度因疫情關係，年中樂神祖師聖誕多取消排場遶境並簡化儀式，僅少部分進行排場獻禮。舊路曲館子弟信仰西秦王爺，每年農曆6月24日前後皆會擇吉日進行獻禮祭拜：如彰化梨春園北管樂團（7/31）、台北靈安社（8/1）、彰化阿夷庄榮樂軒（8/2）、彰化鳳儀園（8/3）、漢陽北管劇團（8/3）、臺中十甲振梨園（8/3）、聖震聲開路鼓（8/27），皆於上述日期進行西秦王爺聖誕排場。新路曲館主祀田都元帥，每逢農曆6月11日或8月23日，進行祭拜：如大溪農作團（7/21）、基隆得義堂北管第九組（9/28）、基隆得意堂十組（9/29）&hellip;等，於上述日期進行排場賀壽。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;曲館神尊、神將之聖誕如台北靈安社「文武二判官聖誕千秋」（4/18），彰化阿夷庄榮樂軒「將軍爺聖誕千秋」（10/8）、萬華義安社、板橋潮和社皆於謝將軍聖誕時進行排場（11/5）。或如台北永興軒「池府千歲開光盛典」排場（9/30）、蘆洲合義社「謝范老祖開光壹佰肆拾週年華誕暨重光五週年紀念」排場（11/28）、蘆洲樂樂樂「蘆洲樂樂樂甘輝萬禮二將軍開光一百週年慶典」遶境（12/4）等，因新請神尊或開光紀念週年而進行的活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他尚有台北靈安社「台北稻江靈安社過爐大典」（1/1）、彰化梨春園北管樂團團員榮任「南瑤宮老大媽會第一角爐主」排場（5/6）、集雅軒北管樂團「爐主迎神」排場（9/18）等迎爐主活動的排場進行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為紀念曲館的成立與館員交誼，子弟多會舉行館慶活動，並邀請交陪館食福筵。展演部分小則排場，大則遶境；更有甚者，經過一整年的籌備後，進行子弟戲演出。今年度因疫情關係，多數曲館取消館慶活動，舉辦者則多以排場形式簡單辦理；辦理者可見有：台北共樂軒「西秦王爺、田都元帥、謝將軍聖誕千秋暨創軒壹佰壹拾週年紀念」排場（4/16）、雲林螺城園「雲林螺城園六週年慶西秦王爺令牌至廣福宮大殿」排場（9/15）、聖震聲開路鼓「59週年館慶暨西秦王爺過爐慶典」排場（10/3）、大龍峒和華樂社「創社95週年三獻大典」（10/27）、台北並歡樂社「創社95週年紀念」排場（10/31）、蘆洲樂樂樂社慶排場（11/21）、台北靈安社「台北稻江靈安社霞海城隍老爺、謝范二將軍開光暨創社151週年社員總會」排場（11/28）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;非年例活動部分，多數為交陪館拜會或機關單位邀請的文化場演出；亦有少部分為團員個人參與宮廟的出陣或排場，如淡水南北軒參與「淡水玄真宮辛丑年春季南下謁祖進香」出陣（3/20）及「板橋北極壇玄天上帝聖誕千秋」排場（4/11）、彰化正樂軒北管樂團參與「員林萬年庄福興軒北管開館一百二十週年慶」排場（4/18）等活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;曲館間的拜館交流活動，多能藉此互相切磋技藝、增進情誼。如：2020年適逢台北靈安社創社150週年，慶祝活動原訂2020年演子弟戲、2021年舉辦遶境活動；後因疫情反覆起伏，改於2月28日前往原先已放帖邀請之交陪館淡水南北軒、台北會安樂社、板橋江子翠潮和社、台北萬和宮保安社、台北大龍峒和華樂社、台北雙連社、台北霞海城隍廟、台北雙連義勇金獅團等處拜館交流，所到之處皆進行排場扮仙，並演奏牌子多首。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;彰化梨春園北管樂團作為國家指定重要傳統藝術北管音樂保存團體，自2016年起開始全臺灣的「拜館」交流活動，通過跨縣市的交流參訪，提昇團員的習樂動力、促進曲館發展以及拓展交陪館。2021年度前往拜會林口樂林園、雲林縣集雅軒北管樂團、大溪農作團等3團，分別排場演出，扮仙《醉仙》、《三仙白》、唱曲《別府（趙匡胤出京）》、《求乞》等。友館部分，林口樂林園演奏演奏〈放弓（遊封疆）〉、〈番竹馬〉、〈大鑒州（大甘州）〉等牌子，大溪農作團亦係以牌子回應；集雅軒部分未進行排場，而是以馬陣吹形式接駕，彰顯在地特色。</p>
<h4>三、戲曲登臺與劇目傳承</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不若北管牌子的功能性與普及性，北管戲曲的登臺演出相對難度更高，需花較多時間，投入更多的人力、物力、財力，是匯聚前後場眾人之力的表演藝術，也是過去北管子弟追求藝術表現的最高目標。今年度因疫情關係，子弟登臺情形較少，僅見板橋潮和社、淡水南北軒、彰化梨春園北管樂團等3團。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;板橋潮和社在彭繡靜藝師指導下，於「2021保生文化祭」演出屬梆子腔系統的《新三仙會》以及武打戲成分較多的《打桃園》（4/15）－此為「2021保生文化祭」家姓戲匯演活動的開臺節目。為期近一個月的家姓戲匯演，尚有漢陽北管劇團演出新路戲曲《大登殿》、《落花河》（4/30），臺北木偶劇團演出由新路戲曲改編的《雙龍護斗》（5/7）。子弟登臺部分，還有淡水南北軒受西螺福興宮邀請，於媽祖聖誕前夕登臺演出《天水關》（5/2）、彰化梨春園北管樂團於「2021戲苑．遊藝」演出《賣酒》（10/31）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劇團部分，有漢陽北管劇團、慶美園亂彈劇團、㩳愉轃北管掌中實驗團、臺北木偶劇團等，於2021年度持續演出。㩳愉轃北管掌中實驗團於南投縣政府文化局戶外廣場演出《孔明與孟獲》（4/18）。慶美園亂彈劇團今年於「2021承功－新秀舞臺」演出《鬧西河》折子戲（10/24、11/4），由亂彈戲保存者潘玉嬌之結業藝生吳代真主演。漢陽北管劇團部分，除了文化場演出，也多受聘於鄉間宮廟進行民戲演出，因此演出劇目豐富許多，綜理今年度曾上演劇碼，計有：《天官賜福》、《斬黃袍》、《出師表》、《八珍湯》、《鬧西河》之〈打獵〉折子、《斬瓜》、《三進士》、《長坂坡》、《出京都》、《戰洛陽》、《藥茶記》、《天水關》、《大登殿》、《洛花河》、《醉八仙》、《別府》&hellip;等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北木偶劇團今年度演出以《雙龍護斗》、《白賊燈猴天借膽》、《歡喜鬥熱鬧》、《真假孫悟空》、《師父不見了，嗚嗚嗚》、《土地公的煩惱》、《薛仁貴投軍》、《茶山風雲》、《如夢初醒，孟麗君》、《笨賊阿西達》、《戰長平》、《南遊記》&hellip;等新編劇碼居多，但劇中也會融入北管戲曲唱腔，如《雙龍護斗》使用新路【婆士調】、《白賊燈猴天借膽》納入《醉八仙》片段以及【反緊中慢】、【二凡】等唱腔；同時亦演出《長坂坡》、《高平關》、《秦瓊倒銅旗》、等經典北管戲齣。</p>
<h4>四、專業科班成果展演</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做為全臺唯一以南北管傳統音樂為主修的國立臺北藝術大學傳統音樂學系，今年度可見有「劉育秀北管碩士畢業音樂會－乂乂」（1/16）、大學部北管組畢業展演「蝴蝶聲得真美麗－第二十三屆北管樂畢業音樂會」（5/7）演出《三仙白》、《復陽歌》、《走三關》、《蝴蝶雙飛》&hellip;等曲目，以及大三班北管組「期逢－北管傳統樂展」音樂會（5/12），演出《大甘州》、《烏鴉探妹》、《奇逢》&hellip;等曲，內容包含戲曲、牌子、絃譜與細曲等，為目前少見能完整演奏4類樂曲的場合。另外，國立臺北藝術大學傳統音樂學系北管組校友劉育秀遠赴德國漢諾威參與「TRAIECT III &ndash; TAIWAN（傳統音樂與電子聲響計畫III &ndash; 臺灣）」，為今年北管音樂少見的國際交流活動。（11/26-11/28）</p>
<h3><strong>參、藝文教育推廣活動</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來，子弟曲館或公家機關越顯重視傳統文化資產的重要性，逐步擴大藝文教育推廣活動規模與深度。今年度推廣活動根據內容，大致分為以下幾類：其一為校園推廣，由子弟曲館進入校園進行展演或教學，以達到北管音樂的推廣效果；其二為社會推廣，例如具有地域性、主題性的社區深度推廣，這類推廣活動的形式可以是工作坊、體驗營或是長短期授課；或如專門的展演中心、博物館及地方文化館進行的室內外公演；其三為靜態展覽，相較於前2類的動態推廣，以北管相關的人物、文物、或事件形成的展覽，也同樣達到藝文推廣的效用。</p>
<h4>一、校園推廣</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;校園推廣部分，多由子弟曲館進入校園進行展演或教學，以達到北管音樂的推廣效果，這部分也仰賴許多子弟投入教學傳承工作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;開設北管課程的部分，彰化縣文化局開辦「彰化南北戲曲扎根計畫」，共計於18所學校、10個社區開設南管與北管班，由地方子弟前往學校與社區開班授課，令子弟學以致用並教學相長。此計畫已執行數年，漸有成果。如華龍國小北管班自2020年開班，由彰化梨春園青年子弟陳柔樺指導、東山國小北管班自2020年開班，由東山鳳梨園藝師指導，其餘尚有大城鄉大城國小北管班、彰化市大竹國小北管班、北斗螺青國小北管班等學校北管班。在地北管班的成立，也可於當地活動中展演，如大城國小北管班學生受邀參加大城咸安宮「保生大帝聖誕」排場（4/26）。他們的學習成果皆於「2021彰化傳統戲曲節暨南北管扎根成果演出」（11/13-11/14）活動中呈現，演出曲目為【風入松】、《三仙》等入門曲目。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;長設北管班部分，不得不提國立臺北藝術大學傳音系畢業生的長期經營，諸如臺北市日星國小、新北市丹鳳高中國中部、臺中市大安國中&hellip;等校，皆有謝琼崎（北管組碩士）、楊晨琦（北管組碩士）、張雅涵（理論組碩士）等校友的耕耘有成，後二者更帶領學生以北管樂參加110學年度音樂比賽獲得佳績、晉級全國賽。同年還有中華民國傳統民俗文化協會帶領基隆安樂高中國中部北管傳藝社參加音樂比賽也獲得佳績、晉級全國賽。該協會同時也於仁愛國小學生開設「北管小學堂」（2020年開設）並帶領學生於該校校慶演出北管布袋戲（4/24）、布袋鎮內田慶和軒指導布袋國中北管隊於「布袋國小120週年校慶北管聯合展演」（4/24）以及「2021國家重要民俗南鯤鯓代天府五府千歲進香」排場（10/17）、嘉義義興軒投入嘉義市興安國小教學並於該校「文藝發鄰暨兒童才藝發表」登臺排場（12/4）&hellip;等，皆為長期深耕於校園的北管音樂傳承。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;短期部分則以推廣介紹北管音樂居多，並以講座、工作坊或展演形式進行。如新北市文化局為推廣傳統表演藝術無形文化資產，經文化部振興計畫補助，邀市內3個北管保存團體林口樂林園、淡水南北軒、板橋潮和社進行「校園瘋文資」活動，分別於11/8、11/11、11/23前往林口嘉寶國小、金山國小、坪林國小3校進行校園推廣活動。或如淡水南北軒申請文化部振興計畫，開辦「南北小學堂」，前往國立臺灣大學、真理大學、淡江大學、忠山國小、金山國小等各級院校進行校園推廣。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年10-11月，國立臺灣藝術大學執行教育部大學社會責任實踐計畫「110學年度臺藝大浮洲在地美學聚落策展實驗計畫」，邀請亂彈戲保存者彭繡靜藝師與在地曲館板橋潮和社入校，針對該校戲劇學系與中國音樂學系學生進行北管戲曲與鑼鼓的教學，後由2系學生分別與潮和社共同登臺演出扮仙戲《三仙白》（11/12）以及牌子【風入松】、【玉芙蓉】、【遊將令】（11/14）。同時，也藉由「風『潮』再起，板橋之聲」（11/13，潮和社子弟李季謙主講）、「亂彈新局－當代北管子弟的排場風華」（11/14，國立中央大學退休教授李國俊主講）等2場講座與潮和社文物展覽的活動，牽起學生、學校與在地社團的連結。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同一時間段，國立清華大學也於10-11月間舉辦「竹塹週」活動，由中央大學中文系副教授孫致文進行「北管藝術入門與新竹北管風華」2場講座（10/25、11/2），並邀請竹塹北管藝術團、新竹市振樂軒北管協進會以及彭繡靜藝師進行現場示範操作；此系列活動中亦包含舉辦「竹塹學國際學術研討會」等學術活動（11/12-11/13）。</p>
<h4>二、社會推廣</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;社會推廣部分，涵蓋層面小至社區，大至地方文化館或展演中心，今年度同樣可見以展演、工作坊、體驗營等形式的推廣活動。如中華民國傳統民俗文化協會舉辦「大雞籠北管亂彈戲曲體驗工作坊」（8/14）、三坑得意堂舉辦文物導覽（10/16）等活動，廣邀社區民眾參加。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市大龍峒保安宮常態開設藝文研習課程，2021年度北管戲曲後場課程由板橋潮和社葉冠廷、楊晴儀等青年子弟擔任指導，分別於2/25、9/16開課，每期4個月。此北管團兼負義工性質，在保安宮相關活動時須參與演出，如前述「保生文化祭」遶境活動的出陣。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園大溪地區關聖帝君信仰盛行，其社頭文化也為近年積極保護宣揚之重心之一，因此2021年度有當地北管團體參與「2021桃園大溪神之行腳巡禮活動」遶境（9/26）、「《神之鄉》六廿四故事館櫥窗展開幕式」排場（10/6）、「六廿四故事館開館常設展系列活動體驗一日社頭人－北管體驗營（10/16）等活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新竹長和宮金長和媽祖水仙文物館辦理「金長和講堂」，今年度北管相關場次有國立臺南藝術大學博物館學與古物維護研究所兼任助理教授林仁政主講「從新樂軒北管四點睛視角看新竹木作工藝」（2/27），從有形文化資產角度，講述曲館中的文物工藝之美，此件文物後也於今年中展開修復工程。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前述「彰化南北戲曲扎根計畫」除校園北管專班之外，彰化縣政府文化局也在多個社區開辦北管班並於年終進行成果展演，如：大村鄉福天宮北管研習班於「辛丑110年祈安植福禮斗三天法會」演出《三仙白》、《斬瓜》；2019年經彰化縣政府文化局協助復館的灣仔口楓灣宮玉鳳園，今年成果演出曲目有《三仙》、《東方朔偷桃》（11/27，指導老師蘇皇誌）；彰化市新華社區北管班成果演出《三仙白》（11/27，指導老師彰化梨芳園館先生曾躍泉）；福興軒北管班成果演出《新三仙會》、戲曲《趙匡胤送妹》、牌子〈一江風〉、【風入松】、【浪淘沙】等（11/28，指導老師彰化縣文化局北管藝師林建昌）；彰化集樂軒於2020年開班、今年度成果展演曲目為《百花亭五蟲會》、《未央宮》、細曲【小釣魚】、絃譜【百家春】等曲目（12/23，指導老師㩳愉轃北管掌中實驗團團長蕭任能）。長期觀察下來，此計畫除協助已倒館的子弟曲館重新發揮功能，如彰化福興軒、彰化東門集樂軒、亦協助新設北管團登記立案，如今年協助北斗奠安宮廣義軒北管團登記立案，後於2022/1/15進行成果演出《三仙白》排場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雲林北港集雅軒北管樂團於當地地方盛事農曆3月19、20日「北管迓媽祖」期間，辦理「北港迎媽祖北管藝陣體驗活動」，由團員介紹北港迎媽祖梗概與北管音樂知識之外，並帶領學員直接參與曲館遶境現場，是最直觀且具效果的藝文推廣。9月也於集雅軒曲館中，辦理「2021全國古蹟日－雲林秘寶」三大木匠師展（9/18-10/3），鼓勵民眾觀展之餘，也參觀新整修完畢的曲館。該館館先生蘇仁義亦以個人名義受邀進行「樂耕農文化閒談系列與北港媽祖樂手的對話」（1/24）、「神工傳藝 雲林縣無形文化資產保存計數講座暨體驗課程－北港轎前吹」（8/20）、「神工傳藝 雲林縣無形文化資產保存計數講座暨體驗課程－開路鼓與北管音樂」（9/3）等講座。該館副理事長吳登興也受邀進行「北港文化中心技藝傳習文物數位建檔案技藝傳習課程暨北港文化走讀－重振百年藝陣集雅軒」演講（10/24）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘉義部分，新港文教基金會例行於12月第一個週末舉辦「新港四季風．平安來過冬」活動，新港舞鳳軒為該活動的重要成員之一，於當日進行排場以及北管傳統樂器體驗的推廣活動（12/5）。金樂軒北管樂團也於「藝術下鄉廟藝傳埕」活動，前往嘉義縣大林鎮三和社區水碓鎮安宮進行排場（12/11）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展演中心及地方文化館的推廣演出部分，以臺北木偶劇團的演出相當亮眼，全年度於國立故宮博物院、新北市立十三行博物館、南投縣文化局演藝廳、嘉義市政府文化局演講廳、新北市淡水福佑宮、臺北市剝皮寮演藝廳、國立中正紀念堂民主大道及演藝廳、桃園龍潭武德殿、臺北市大稻埕戲苑八樓曲藝場、臺北市松區山新中公園及新東公園、臺北市紀州庵文學森林、高雄市文化中心至善廳、新北市樹林區山佳火車站廣場、新北市樹林藝文中心演藝廳&hellip;等地演出數十場室內、室外的親子偶戲節目。該團團長林永志、行政總監謝琼崎皆為長年跟隨國寶藝師邱火榮的青年藝師，擅長將北管音樂的新舊路唱腔、與常用牌子運用於後場，使大小觀眾在看戲之餘，同時欣賞北管音樂之美。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺北藝術大學退休教授邱坤良曾於2020年出版《踏過煙花，靈光乍現：1970年代大學生靈安社行動》一書，回憶近50年前他帶領中國文化大學學生前往靈安社的活動；今年度，接續舉辦「1970年代靈安社與大學生子弟戲」特展（10/1-11/28），展出當時候的影音、紀錄片與歷史照片；同時也於展期中舉辦「1970年代靈安社與大學生子弟戲」專題講座（10/16）。此次活動後續還有公視臺語臺製播「看戲看亂彈 隆盛落坐啥緣由？&nbsp;」（11/21）以及「野台衍派－1970台北靈安社與大學生行動子弟戲紀錄片」（12/24）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在推廣傳統北管文化之餘，也有年輕子弟不斷嘗試以新型態方式，或參與跨界製作，為北管音樂尋找更多出路。如淡水南北軒、臺北木偶劇團參與壞鞋子舞蹈劇場《吃土》，演出結合舞蹈、北管與電子樂的現代舞蹈劇場。2019年復館的鹿港新聲閣持續運用電視媒體、網路媒體等平臺宣傳推廣之外，也嘗試跨界劇場形式，在2021年推出「「彼一日，罩霧」北管實驗劇場（11/20）。或有流行音樂團體向本土文化尋求素材，在學習參與北管活動之後，與自身擅長音樂結合，創作帶有北管音樂元素的跨界展演，如裝咖人Tsng-kha-l&acirc;ng樂團同時執行「扶植青年藝術發展補助計畫」與本文初提到的流行音樂振興計畫，進行2021年「北管鬥搖滾」全臺巡迴展演（3/6彰化福大祿昌展演空間、4/9高雄文學館2F文學沙龍、10/17臺中玩劇島小劇場），此為搖滾樂團與南北軒合作同臺演出的一次嘗試。</p>
<h4>三、靜態展覽</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;子弟曲館除了音樂技藝的傳承，隨著曲館成立時間越久，也積累許多的文物、歷史脈絡與口述記憶，將之策劃成靜態展覽，供民眾瀏覽。國立傳統藝術中心自2019年開展的「憨子弟．瘋亂彈－臺灣北管藝術大展」終於今年中閉展（5/23），原訂於閉展前舉辦的北管匯演活動也因突來的疫情升溫延期，使得該展熱鬧開幕，靜悄悄結束。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年中，宜蘭縣蘭陽博物館開辦「羅東福蘭社創社160週年展」（7/15-2022/3/1），展出福蘭社的木雕鼓架、頭旗、彩牌、三角旗等靜態文物。以及為配合即將到來的110年重要傳統藝術暨文化資產保存技術保存者授證儀式，文化部文化資產局（以下簡稱「文資局」）特別辦理「藝湛登峯－110年重要傳統藝術暨文化資產保存技術保存者特展」（8/14-11/15），介紹幾位新科人間國寶，包含北管亂彈戲王慶芳、彭繡靜2位藝師。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前述台北靈安社「野台衍派－靈安社與大學生子弟戲特展」（10/1-11/28），今年適逢該社文、武二判官開光100年，社員委託宜蘭麗鴻繡莊製作神將新衣，並舉辦「台北靈安社精品工藝展」（11/15-11/20），展示社內精緻工藝，11/20更由社員進行導覽。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年末最終場北管相關展覽，為宜蘭縣文化局為紀念今年中逝世的重要北管藝師莊進才所舉辦的「八隻交椅坐透透－莊進才的生命故事紀念展」（11/13-2022/11/13）），結合莊進才自1987年開始陸續捐給宜蘭臺灣戲劇館的抄本、樂器、照片、服飾&hellip;等文物，帶領觀眾了解北管藝師的一生。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，由國立傳統藝術中心臺灣音樂館主辦的音樂類綜合性展覽「新文化觀點 臺灣音樂一百年」文協百年特展（9/30-11/7）於臺北市中山堂2樓舉辦，展覽從臺灣音樂發展觀點佈展，內容亦流露對北管戲曲歷史錄音的關注。</p>
<h3><strong>肆、曲館傳習</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北管音樂的傳承，往往是經由館先生、館內耆老口傳心授而來，年中因疫情影響而中斷練習，對於音樂的傳承影響極大。今年度曾公告開課者，如蘆洲樂樂樂、布袋鎮內田慶和軒、林口樂林園、彰化集樂軒、彰化鳳儀園、基隆聚樂社一組、屏東峰岳閣、基隆得義堂北管第九組、板橋聚安社、台北共樂軒、三坑得意堂、臺北大龍峒保安宮北管社、雲林螺城園<sup>2</sup>&hellip;等，多利用平日晚間進行每週1-2次的練習。其餘團體雖未公告開課，然按照北管音樂圈的生態，普遍歡迎民眾隨時加入練習。年中因疫情而中斷的傳習課程，也於8月中過後，陸續復課，如臺中南屯景樂軒便於Facebook粉絲專頁公告北管傳習課程新、舊班復課（8/16），其後更於臺中市萬和宮舉拜「拜祖師典禮」，為近年少見的拜師禮儀式（11/29）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;彰化梨春園北管樂團的年輕子弟，今年上半年因疫情取消「曲館鬧元宵」活動後，利用元宵節適逢二二八連假期間，於曲館聆聽歷史錄音、與曲館中生代團員共同討論與練習後，錄製舊路牌子〈二凡〉、舊路戲曲《賣酒》（2/28-3/1），後於Facebook粉絲專頁與YouTube頻道公開，可說是跨世代傳習的成果展現。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前文提及，北港集雅軒北管樂團館先生蘇仁義，於2019年獲雲林縣政府登錄為重要傳統藝術－轎前吹保存者。北港轎前吹又稱北港馬陣吹，蘇仁義自2021年起開辦「北港馬陣吹傳習計畫」，學員涵蓋國小到成人，直至2021年底，已開辦3期課程，並於北港集雅軒曲館舉辦成果發表。除此之外，為了推廣與復興馬陣吹文化，蘇仁義也夥同其所組的北威聲奏樂團成員、馬陣吹學員，每逢假日於北港朝天宮門口等待為未聘請陣頭的進香團或散客迎神、送駕，演奏【福祿壽】、【北元宵】等曲，重現舊時鼓吹店、北港奏樂團於北港朝天宮廟口接駕、香客絡繹不絕的喧鬧聲景。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度傳習成果展現，尚有竹塹北管藝術團於「110年新竹市北管音樂戲曲推廣傳習計畫成果發表」演出《三仙會》、《渭水河》（11/13），以及布袋鎮內田慶和軒「110年慶和軒北管家族20週年期末聯合公演」排場（12/11）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，近年來陸續出現有志青年不忍曲館樂人凋零四散，進而投入復振、傳承北管文化。今年度復振的北管子弟曲館有位於金山地區的六股和樂社於10/23舉辦復社典禮。該社位於新北市金山六股地區，在早期農業時代興盛，後因地方北管音樂凋零而倒館。2020年經地方人士籌組、重新商議復振事宜，並於今年秋天正式復社。儀式當日禮聘基隆雷成壇李銘峻道長主持祈福科儀，後進行北管排場以及布袋戲酬神演出。</p>
<h3><strong>伍、無形文化資產保護動態</strong></h3>
<h4>一、中央及地方保存者</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;截至2021年12月為止，經文化部指定之國家重要傳統表演藝術有19項30位保存者，其中北管音樂之保存團體與保存者，有彰化梨春園北管樂團（北管音樂）、漢陽北管劇團（北管戲曲）、邱火榮（北管音樂）、潘玉嬌（亂彈戲）、王慶芳（亂彈戲）、彭繡靜（亂彈戲）等藝師。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漢陽北管劇團創團團長莊進才於年中三級警戒期間因病辭世（7/3），享年87歲。莊進才自小隨父於戲班生活，吹拉彈打樣樣行，後也加入羅東福蘭社，成為福蘭社子弟一員。其在世時作育英才無數，曾獲第十九屆國家文藝獎，亦積極配合文資局的藝生傳習計畫，培養北管戲曲前後場藝生。北管樂界聽聞此噩耗，自此又失去一位「八隻交椅坐透透」的全才型藝師，令人不勝唏噓，也更憂心北管音樂技藝的傳承速度是否跟得上老藝人的凋零速度。總統府後於7/15頒發褒揚令，以悼念國寶級藝師莊進才一生為傳統戲曲的犧牲奉獻。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新科國寶、前述王慶芳、彭繡靜2位藝師為2020年指定、2021年中經「藝湛巔峰－110年重要傳統藝術暨文化資產保存技術保存者授證典禮」（9/25），由文化部長李永得親自授證。典禮當日，2位藝師合演亂彈戲《補缸》片段，此片段詼諧逗趣，屬於小戲類型。2位藝師皆從小加入亂彈戲班，近年投入亂彈戲的傳承教學工作，目前亦定居於苗栗縣；苗栗縣長徐耀昌為表彰縣內兩位亂彈戲國寶對亂彈戲曲的貢獻，後於苗栗縣政府接見2人（11/1），2人也於縣長辦公室演出客語版《補缸》。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;歲末年終之際，另一位「八隻交椅坐透透」的全才型藝師邱火榮，於今年度獲選為國家文化藝術基金會「第廿二屆國家文藝獎」音樂類得主，出身自北管世家的他，北管演奏技藝精湛，曾整理大量北管音樂手抄本進行出版，也錄製許多教學影音，培養大批學生，在推廣傳承方面成果卓然，獲此殊榮，堪稱實至名歸。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地方部分，新北市文化局於年末公告登錄詹文贊為「新北市傳統表演藝術北管音樂保存者」（11/22）。資深北管樂師詹文贊，人稱「阿狗先」，1948年出生於汐止，少年時期即參加汐止樂英社，對北管前後場皆有極深造詣，也長年推廣北管音樂。近年除了指導國立臺北藝術大學傳統音樂學系北管組學生之外，也於汐止灘音國樂社、汐止樂清軒、臺北市立國樂團北管傳習班等處進行北管教學傳承工作。</p>
<h4>二、傳習藝生</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據「文化資產保存法」第九十二條及「文化資產保存法施行細則」第三十四條，文資局委託保存者進行其技藝的傳習教學，每年於年末公告、年初甄選，並於期中、期末進行定期考核，以傳承國寶藝師的技藝。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年度的「重要傳統表演藝術暨重要傳統工藝傳習計畫」，北管部分共計有漢陽北管劇團（北管戲曲）、邱火榮（北管音樂）、王慶芳（亂彈戲）3項保存者招生，分別招收3、2、3位藝生。其中，王慶芳藝師為今年招收第一屆藝生，其他保存計畫則已行之有年。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因年中疫情三級警戒影響之故，今年度期中審查遲至8月底後才陸續進行，期末考也因此推遲至2022年上旬。期中審查部分，亂彈戲保存者潘玉嬌之藝生目前共有4位，8/30考試劇目為《放雁》、《走三關》，由藝生吳卉卉、吳旻展、劉佳柔、杜柏諭分飾王寶釧、薛平貴、代戰公主、太白星君，腳色扮相為公末與正旦。同樣以苗栗陳家班北管八音團為後場，當日尚有亂彈戲保存者王慶芳之藝生期中考試，考試劇目為《雙玉環》，3位藝生劉錦洲、張雅涵、黃唯澔分飾傅朋、宋巧姣、劉公道，腳色扮相為生與旦。北管戲曲保存者漢陽北管劇團，9/26應試劇目為《藍田玉帶》、《出師表》，由林湘敏、鄭欣蘭、許金連3位藝生赴考。10/15北管音樂保存者邱火榮共有林宸弘、李季謙、陳宥仁、李佩君等4位藝生應考，劇目為《陰陽會》。期中審查最末場為11/7北管音樂保存者彰化梨春園北管樂團，團體考試內容為牌子【新天岳詞】（新路）、戲曲《天官賜福》（扮仙戲）、《賣酒》（舊路）、絃譜【字字錦】、【玉美人】、細曲〈繡褥記〉、〈躂珠球〉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝生結業考部分，今年度有漢陽北管劇團沈東生、鄭斐文、陳又華3位藝生提出結業考試（12/21），沈東生、鄭斐文考核內容為《斬黃袍》，2人分飾鄭子明、趙匡胤；陳又華主攻後場音樂，考核內容為《戰洛陽》，經過考核，3人皆順利結業。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;已結業藝生部分，國立傳統藝術中心規劃「接班人好戲台－110年傳統藝術接班人駐園演出計畫」，使結業藝生及其所屬團體能持續精進演出、以演代訓，並推廣傳統藝術之美。2021年度有漢陽北管劇團於3、4月份演出新路戲《天水關》、《收姜維》（3/2-3/18期間）以及舊路戲《出京都》、《別府》（3/30-4/21期間）。臺北木偶劇團演出新路戲《高平關》、《秦瓊倒銅旗》（3/19-3/20、8/10-8/13期間）。延樂軒北管劇團演出舊路戲《困唐》、《鄭恩出府》（4/22-4/29、11/30-12/10期間）。每場次30-40分鐘。</p>
<h4>三、機關補助與調查計畫<sup>3</sup></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由各級政府機關出資補助之北管活動，可分為中央與地方補助2類：</p>
<h4>（一）中央補助</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部文化資產局所補助之案件，主要以C類無形文化資產為大宗，此為文資局依據「文化資產保存修復及管理維護補助作業要點」，開放各縣市政府以及已登錄之文化資產保存團體及個人申請，包含傳統表演藝術保存團體及重要傳統表演藝術結業藝生等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年度經文資局核定通過之北管相關C類補助，有基隆市文化局「基隆聚樂社一組保存維護與推廣計畫」、布袋鎮內田慶和軒「慶和軒北管傳承研習發展計畫」、苗栗縣政府文化觀光局「苗栗縣登錄亂彈戲曲保存者－彭繡靜生命史編纂計畫」、慶美園亂彈劇團「潘玉嬌傳習結業生展演計畫」、梨芳園北管樂團「110年度『梨芳園北管樂團』人才培育傳習計畫」、梨春園北管樂團「110年度重要傳統藝術保存團體梨春園北管樂團拜館聯誼暨巡迴演出推廣計畫」、板橋潮和社「板橋潮和社北管子弟戲傳承與推廣」、淡水南北軒「淡水南北軒北管戲曲傳習與推廣計畫2.0」、林口樂林園管理委員會「林口樂林園子弟戲文化節傳習公演計畫」<sup>4</sup>、臺北木偶劇團（邱火榮結業藝生）「校園瘋北管」、漢陽北管劇團「2021北管大戲傳承系列【天水關】、【斬黃袍】演出計畫」、竹塹北管藝術團「2021新竹市北管音樂戲曲推廣活動」等。以上由機關團體主動申請之計畫，內容包含展演、推廣、傳習、研究等面向。其他如2020年文資局補助桃園市政府文化局辦理之「大溪普濟堂關聖帝君聖誕祭典北管計畫」，於大溪普濟堂進行成果發表（1/21），針對大溪地區北管及其社頭介紹，並進行北管排場。另有臺北木偶劇團「臺北木偶劇團2021親子戲巡演計畫」獲文化部110年度表演藝術類補助，於全臺多地巡迴演出親子偶戲《白賊燈猴天借膽》、《師父不見了，嗚嗚嗚》等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除此之外，文資局亦有專業服務案之委託執行，如2020年委託學者劉美枝執行研究的「研擬重要傳統表演藝術－北管音樂保存維護計畫」（2020/6/24-2021/9/30）於今年9月結案，提交針對重要傳統表演藝術保存者邱火榮、重要傳統表演藝術保存團體梨春園北管樂團的北管保存維護計畫，將能作為未來施政之參考。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;曲館空間的整修，歷來是曲館子弟的一項重要大事，繼2019年彰化集樂軒曲館、2020年北港集雅軒曲館陸續修復竣工後，延宕已久的彰化梨春園北管曲館修復工程於今年9月17日動工，此案係由文化部補助款、彰化縣政府自籌款以及曲館所有權人自籌款合資，工期近一年半，預計將於2023年完工。為了此次修復，梨春園眾子弟動員整理，曲館神尊也於12/26舉行出火儀式，暫時移至他處安置。</p>
<h4>（二）地方縣市文化局補助</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地方縣市文化局補助之北管相關計畫，今年度大致可見有調查研究計畫補助、活動推廣補助、文物修復、紀錄保存&hellip;等幾種樣型。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;經新北市登錄的北管音樂保存團體如淡水南北軒、板橋潮和社等，今年度皆接受新北市文化局進行紀錄片拍攝（3/8、11/23）。延樂軒北管劇團也協辦執行新北市文化局「2022新北市鼓藝節演出節目錄影計畫－北管布袋戲《秦瓊倒銅旗》」專案（2021/10/26-2022/3/31）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地方縣市文化局今年度的補助，以調查研究計畫居多，也陸續有成果產出。如彰化縣文化局於2019年成案、委託台灣淡南民俗文化研究會主持執行的「彰化縣傳統表演藝術普查研究計畫案」（2019/11/14成案），於今年度結案，後於10/23辦理「彰化縣傳統表演藝術普查成果分享會」，廣邀民眾參與了解縣內南北管、歌仔戲與九甲陣的普查成果；此舉將成果還之於民，實現知識共享之美意。今年成案的調查研究計畫補助部分，南投縣政府文化局委託國立雲林科技大學主持執行「南投縣永和宮和梨園北管戲曲列冊文物調查研究計畫」（2021/5/11-2022/3/31）、臺北市政府文化局委託國立臺南藝術大學范揚坤主持執行「110年度臺北市傳統藝術藝師陳金來生命史暨共樂軒館史保存計畫」（2021/7/14成案，共10個月）、苗栗縣政府文化觀光局委託國立中山醫學大學主持執行「苗栗縣登錄亂彈戲曲保存者－彭繡靜生命史編纂計畫」委託專業服務案（2021/12/14-2022/7/31）&hellip;等，針對樂人樂事的調查研究案，成果值得期待。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;無形文化資產的傳承保護之餘，子弟曲館的有形文化資產也亟待保存，如前述彰化梨春園曲館修復這樣的大工程，或如新竹市文化局今年公告招標新竹市一般古物「新竹新樂軒北管四點睛－鼓架」構件修復委託專業服務案，委託大地展演科技有限公司執行文物修復工作（2021/6/18-2022/4/30），皆為與北管相關的有形文化資產修復保存案例。</p>
<h4>四、主題藝術節<sup>5</sup></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因上半年疫情影響而推遲舉辦的活動，於2021年第四季復甦；經統計，2021年10-12月總共有大型北管匯演3場分別在臺中、新竹、宜蘭上演、另有地方性戲曲藝術節3場在基隆、臺北、彰化舉辦，以及綜合其他傳統表演藝術的匯演活動數場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全國性北管匯演部分共計3場。首先登場為10/9-10/10於大甲鎮瀾宮廟埕上演的「2021北管憨子弟．做伙來排場」，此活動為文化部振興計畫補助、文資局主辦、大甲鎮瀾宮協辦、中華民國民族音樂學會執行、筆者擔任活動策展的北管匯演。該活動邀集各縣市受登錄為無形文化資產身分或與大甲鎮瀾宮有淵源的北管團體一同參與演出，共分為2天4場次。由於此活動為疫情解封後第一個傳統表演藝術的大型匯演活動，備受矚目。策劃團隊於演出前特別開設活動的Facebook粉絲專頁，以供各場次演出直播用，截至2021/12/31止，各場次影片瀏覽率皆超過2,000次。演出內容部分，當日演出曲目經策劃團隊規劃與提醒，以避免重複為原則；南來北往的子弟們因此因緣齊聚大甲，相互觀摩、暗自較勁，深具交流同歡意義，堪稱一場北管同樂會。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;次場為文資局主辦「2021戲苑．遊藝－北管匯演」（10/30-10/31），同樣以邀請各縣市受登錄為無形文化資產身分的北管團體赴新竹孔廟進行排場演出，另規劃重要保存團體彰化梨春園北管樂團、漢陽北管劇團扮相登臺演出北管戲曲《賣酒》、《出京都》，惟演出舞臺為臨時搭建，且無規劃後臺，使得演員進出場略顯窘迫。此場次同樣於文資局Facebook粉絲專頁進行直播，吸引無法到場的觀眾線上同步瀏覽。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;末場為國立傳統藝術中心主辦「北管潮－臺灣重金屬派對110年北管藝術交流活動」（12/11-12/12），此場為原訂5月上演的今年度首場北管匯演活動，因疫情打亂而成為年度最終場。此場有別於前2場匯演，未限定文資保存團體身分，因此邀請較多基隆、宜蘭境內的團體以及學校單位出演。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;經統計，板橋潮和社、淡水南北軒、林口樂林園等3個新北市登錄保存團體，以及竹塹北管藝術團等4團，3場次皆參演；台北共樂軒、集雅軒北管樂團、台北靈安社、彰化梨春園北管樂團、彰化梨芳園北管樂團、彰化鳳儀園等分別參演其中2場次。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地方性藝術節共計3場，包含前文提及的「2021保生文化祭」家姓戲匯演活動，已成為臺北市大稻埕地區的重要藝文活動。其他地方尚有基隆「2021大雞籠北管亂彈戲曲藝術節」（11/13）以及「彰化傳統戲曲節暨南北管扎根成果演出」（11/13-11/14）。前者活動由基隆慶安宮、中華民國傳統民俗文化協會共同策劃，以基隆地區北管戲曲藝術為主軸，舉辦至今已第七年，演出團隊除廣義大基隆地區的北管曲館外，還有校園北管社的參與。後者亦為彰化縣行之有年的大型藝術節，今年結合前述「彰化南北戲曲扎根計畫」的校園北管班成果演出。2個藝術節皆兼顧展演、推廣與傳習功能之示現。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其餘另有結合其他傳統表演藝術的綜合性表演藝術匯演，同樣有3場，北管團體皆有所參與。如：前甲正和軒民俗古樂團參與「2021年臺南藝術節開幕演出－刈香傳藝．陣有藝思」（10/8）、芝山巖惠濟宮三義樂社「2021鬥陣趣－臺灣守護祭」出陣與排場（10/23）。另有一個節目同樣為文資局主辦，集結中央與地方認定的民俗陣頭與傳統音樂保存者或傳習計畫結業藝生，於每週末進行展演，以推廣無形文化資產之美。此活動北管部分共邀請彰化梨春園北管樂團（11/20）、林口樂林園（12/18）、竹塹北管藝術團（12/18）、漢陽北管劇團（2022/1/1）進行演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由以上整體參演團體的所在縣市來看，中部與北部仍是北管音樂的活動重心，具有較旺盛的活動力。另外，前文曾提及，子弟曲館多與民俗活動息息相關，在各級疫情警戒指引中，亦依循相對更為嚴格的民俗活動指引進行，因此在疫情警戒期間被迫中斷練習許多時間，卻需要在解封後的很短時間內大量、密集的報復性演出，許多平均年齡較大的北管團體皆喊吃不消。因此，隨著疫情的延長賽還在持續開打，該如何在疫情、生活、與傳統文化中拿捏平衡，還是需持續討論的議題。</p>
<h3><strong>陸、學術研究與出版</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年度北管相關研究出版專書部分，文化部文化資產局補助出版《出將入相亂彈嬌－一方舞台流轉人生》一書，作者邱婷以側寫、口述史及田野調查等方式，為身為文化部指定重要傳統表演藝術亂彈戲保存者的母親潘玉嬌記錄其舞臺人生。期刊部分，翁瑋鴻〈北管鑼鼓的介頭與手勢運用研究〉一文以作者身為子弟曲館頭手鼓的視角，系統性整理北管鑼鼓的介頭與手勢。學位論文部分，國立臺北藝術大學傳統音樂學系劉育秀碩士論文《古路戲曲〈藍芳草〉之詮釋與分析－以劉育秀畢業音樂會為例》，分析探討藝師彭繡靜所傳之〈藍芳草〉劇本，並從演奏視角出發，探討劇中古路戲曲唱腔的詮釋。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研討會部分，鄭榮興〈臺灣亂彈戲的保存與傳承現況的探討〉一文發表於國立成功大學舉辦「異地與在地：2021&nbsp;藝術風格國際學術研討會」（11/11）；林佳儀〈南來北往：新竹同樂軒之軒社經營與進香演出〉一文發表於國立清華大學「新竹在地文化與跨域流轉－第五屆竹塹國際學術研討會」（11/12）；傅明蔚〈叭叮咚哐－《臺灣日日新報》中大稻埕北管子弟軒社的聲音景觀〉、曾薇熹〈台北共樂軒－民初時期至今的近代發展與族群關係〉、劉延芳、黃郁芬、蘇黎〈北管【五管風入松】的移音轉韻：從樂音脈絡與音樂資訊檢索技術探索嗩吶音韻的流動性與詮釋〉等3文發表於「「2021臺灣音樂學會暨臺灣音樂學論壇年度研討會」（11/19）；以及連曼廷〈試論亂彈戲唱腔在歌仔戲中的運用－以《大鵬鬧宮》〉為例、佘淑慧〈北管樂器分類及其民間表演生態探探析－以臺南市北管團為例〉等2文發表於「2021民族音樂學術研討會－傳統音樂的過去與未來」研討會（12/18）。上述文章分別從戲曲傳承、子弟曲館與地方的關係、唱腔研究、聲學研究等面向，解析北管音樂。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其餘尚有數篇北管相關的月刊報導及網路評論，茲羅列如下：吳柏勳〈靈安社參與保安宮保生大帝聖遶境〉發表於臺北大龍峒保安宮《大道》第103期（4/1）、鐘予希〈基隆憨弟子堅持百年傳統聚樂社一組奮力傳承〉發表於《傳藝雙月刊》第135期（4月線上出刊）、陳詠俞、邱建順、蘇大衛〈百年不斷管弦聲北管樂音傳承〉發表於《彰化味》第91期（5月線上出刊）等針對北管子弟曲館參與地方活動的動態。另有劉祐誠於表演藝術評論臺發表的〈疫情下的北管「現場」《北管憨子弟做伙來排場》〉（10/27）、黃勃翰〈專屬臺灣的重金屬派對 熱鬧喧囂的北管樂〉《傳藝雙月刊》第139期（12月線上出刊）2篇，係針對前述的北管匯演活動所進行的相關討論。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，以下幾筆2020年產出的北管相關研究成果，於今年獲得獎項：由范揚坤主編、雲林縣政府出版《北港地區的傳統音樂在地歷史》套書獲得「110年度國史館臺灣文獻館獎勵出版（文獻書刊－推廣性書刊）」優等獎。2篇北管領域碩士論文，國立臺灣大學音樂學研究所許典甲碩士論文《彰員鹿軒團北管唱片研究》、國立臺北藝術大學傳統音樂學系何蕙君碩士論文《臺中何厝新樂軒北管社團之研究》同時獲得國立傳統藝術中心「110年獎助博碩士論文」獎助。以上獲獎，彰顯北管音樂領域研究成果獲得肯定，值得記錄。</p>
<h3><strong>結語</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧2021年的北管音樂相關活動，1-4月為正月、元宵、媽祖進香期，民俗活動頻繁；5-8月受疫情影響，轉線上展演居多、同時還有文物修復、研究案之開展；7-8月相關祭典活動從簡；9月公部門主辦活動開始復甦、著手規劃；10-12月，各種延宕的活動，於年末最終季大量舉辦。整體而言，年度北管音樂活動仍以展演與祭儀活動為大宗，從總量來看，與往年僅些微差距，然從數量分布來看，則與兩個疫情節點有直接相關，顯見北管音樂活動仍與疫情發展密切相關。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;經過2021年的疫情洗禮，在北管音樂領域可見到年輕子弟對串流媒體、網路平臺的熟練運用，並以此逐漸形成跨地域、跨國界、跨時區的傳播鏈。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著傳播媒介的日新月異，當代曲館的子弟組成，已不完全是舊時代的地緣關係或行業關係，而有許多是在Facebook、Instagram的推送之下，主動前往有興趣的曲館參加的情況，也因此產生各行各業的人才匯聚。以推廣效果來說，善於利用媒體的子弟團，勢將能有更好的曝光度，也能有更多參與者，對北管音樂的推廣，有顯著效益。然而，除了對外的積極推廣、擴充之外，內在對音樂內容的掌握亦需同步深化，如何在質、量間的拿捏與平衡，還是新老子弟們仍須持續絞盡腦汁的事。此外，不同世代對於北管音樂的傳播與推廣之歧異，造成曲館間的世代衝突不斷上演，仍是待解議題。期盼曲館子弟在新時代、新方法的普及推廣同時，也持續深化對北管音樂文化的技藝掌握。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過全年度的觀察，大致可將北管音樂活動生態，大致總結為以下幾點：1.後疫情時代，子弟曲館的推廣，善用網路傳播媒介者，較能掌握北管音樂傳播的話語權、曲館能見度較高。2.從身分而言，子弟與職業的界限已逐漸模糊，成為新型態的子弟。例如地方宮廟有活動時，子弟仍有其應盡義務；然而子弟同時還是能身兼職業樂手，如許多有外接其他活動的子弟團。更有甚者，在北管活動場合中，亦長能見到一個子弟同時參與許多團體，此為老一輩北管活動中罕有之事。3.從活動量能來看，展演與祭儀活動仍多，職業團還是非常活絡，可以一天出很多團，並同時有排場跟出陣。然而，透過幾次匯演的演出內容來看，仍可見到部分團體演出曲目單一化的情形。4.從幾場公部門主辦大型展演來看，具有文資身分的團體，有較多的曝光率。然而政府的資源分配，應該集中資源還是雨露均沾？在有限資源下，該如何最大利益的分配，仍是官方與民間需持續討論的議題。5.從推廣活動來看，社區、學校北管班的開設，已見曙光。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後，在公部門輔導與民間子弟曲館、職業陣頭、劇團的戮力之下，共構出2021年北管音樂領域不被疫情打垮、仍舊活動力旺盛的精采面貌。</p>

<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup> 2020年原有霞海城隍爺渡海200週年遶境，因疫情取消。<br>
<sup>2</sup> 根據招生公告順序排列<br>
<sup>3</sup> 因疫情相關的補助計畫，已於前文論述，此處不再重複討論。<br>
<sup>4</sup> 截至2021/12/31為止，尚未見到此活動辦理。<br>
<sup>5</sup> 由於篇幅限制，各場次詳細演出團體與曲目資訊，請參閱北管活動觀察紀錄表內容。<br>

</small>



  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall{
    line-height: 1;
  }
}
.img50{
  display: block;
  width: 50%;
  margin: 0 auto;
}
</style>
