<template>
  <div>
    <div class="title">
      <h2>2021年度道、法、釋教音樂活動觀察與評介</h2>
      <span>文/楊秀娟</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3><strong>前言</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年的計畫除了臺灣本島的道法儀式與音樂外，我們亦針對因應社會產生的「應世之科」與3座離島，及流逝中的傳統道法儀式進行調查與採集。5月因疫情未獲得完善的控制，政府規定廟會、遶境須配合疫情的相關規定與辦法停辦，進而影響到原有醮典儀式的進行與地方廟宇的年例活動。這幾個月亦發展出網路直播法會的形式，至8月時才逐漸放鬆，各地的廟會活動開始恢復，故本年度上半年以齋事功德為主要的採集對象。本次計畫採計道法教儀式音樂共62篇，其中計有澎湖5篇、金門9篇、馬祖4篇，皆是地方的特色祭儀；另有釋教儀式6篇，為嘉義地區的釋教儀式紀錄；我們亦採集到1篇祈雨法會及2篇網路直播法會，為回應旱災與疫情影響下的社會，道壇所衍生出的法會形式與內容。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過實地調查的廣泛蒐集，盼能對道法儀式和傳統儀式音樂的保存盡一份力量，除是傳承外，更重要的是希望在難以回復的流逝中能留下什麼，為後續的研究提供一些資料和線索。</p>
<h3>壹、應世之科</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時入辛丑年（2021）臺灣面臨56年來最大的旱象，在久旱不雨，各地紛紛水情告急。地方政府除提出限水措施抗旱外，亦有與宮廟合作舉辦祈雨法會，盼能解除旱象，遂相關祈雨法會為本年度的觀察重點之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因大甲鎮瀾宮過去曾舉辦祈雨（1963年5月11日），3月7日受行政院農業委員會農田水利署委請辦理祈雨法會，鎮瀾宮請來天上聖母二媽、貞節媽及五穀仙帝等聖真，向玉皇大帝祈求降下甘霖。儀式過程中，信眾穿著白衣，以象徵古禮的「披麻戴孝」，顯現出大旱猶如喪失親人般悲痛，祈求上蒼垂憐，降雨解旱。儀式由臺中廣安壇林瑞東道長主行，並以知雨之鳥「商羊」鼓舞的意涵，象徵大雨將要到來。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自此，各地宮廟或聘請道長舉辦祈雨法會，或將「祈雨」二字加入現行年例的神明祝壽法會中。直至4月29日，由臺南安平開臺天后宮為主壇，臺南市37區同時假各區的大廟，或聘道長，或自行讀宣祈雨疏文，共同舉行「雩祭」祈雨大典。其中有聘道長法師主持的有：主壇安平天后宮王德和道長、歸仁仁壽宮周忠信道長、關廟山西宮賴泓銘道長、善化慶安宮鍾昂翰道長、新化朝天宮許弦丕道長、大內石仔瀨天后宮王秋堂道長、後壁下茄苳泰安宮陳榮振道長、將軍漚汪文衡殿林青雲道長、龍崎下坑清水宮楊朝富道長、學甲慈濟宮黃炳樹道長、楠西北極殿張事民道長、六甲赤山龍湖巖三壇法師黃信賢、玉井北極殿三壇法師（不知名）。而僅由廟方主持的有：西港慶安宮、八份姑媽宮、北門南鯤鯓代天府、七股龍山宮、新市永安宮、鹽水護庇宮、左鎮北極殿、南化天后宮、白河三官寶殿、佳里金唐殿、仁德中洲天后宮、永康鹽行禹帝宮、下營北極殿、柳營代天院、麻豆代天府等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;依祈雨法會安排道法儀式的實地調查，道壇目前作法和法事安排有以下幾種類型：</p>
<p>（一）以祈雨文疏行拜天公三獻為主，合以古禮懸掛「商羊」，象徵雨水的到來。如：3月7日大甲鎮瀾宮及3月19日和美德安宮等由臺中廣安壇主行的祈雨法會。</p>
<p>（二）以安龍神為體，如：4月25日至29日松山慈惠堂鎮興道壇林元啟道長主行的辛丑年母娘文化祭慈惠龍神甘霖護國祈安法會中的安五龍，及4月24日至5月2日三峽區文聖壇主持的玉皇紫微三官九龍會集大法會中的安九龍等祈求甘霖。</p>
<p>（三）以經典史籍中的科書為憑，如善化道壇鍾昂翰道長於4月18日在臺南大灣武龍宮，以及4月29日在善化慶安宮所行，設祈雨臺和四溟水缸，以宣誦《太上元始天尊說大雨龍王經》及演拜《靈寶太一祈雨醮儀》等法事安排，祈求上天降下甘霖。</p>
<p>（四）其他，如：4月29日臺南安平開臺天后宮由王德和、王浤儒道長主行，安排了置天臺向上蒼稟奏<sup>1</sup>，並以商羊和水缸，由主祭者黃偉哲市長澆灌勺水，安平開臺天后宮主委盧友禮搖動商羊，象徵商羊起舞，鳴雨引來雨水。5月8日永康洲仔尾保寧宮禮聘光明街壇陳聰敏道長主行祈雨法會，道長先開光保生大帝、禹王大帝、水府大帝等紙糊神像，並特別安排了保生大帝所派符令加持的聖水，由廟方人員登上鋁梯，由上而下潑灑聖水，象徵上蒼已經開始下雨。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有祈就有謝，臺南市政府在各區祈雨法會後，陸續降下甘霖，水庫逐漸豐盈後，於8月7日進行雩祭圓滿叩謝神恩大典，並進行三獻儀式，再度邀請黃偉哲市長敬呈「雩禳請雨疏文」，代表全體市民向上蒼謝恩，由王浤儒道長迎商羊至鹽水溪出海口，循著溪水回返天庭。大甲鎮瀾宮亦於11月18日的下元年例謝平安時進行祈雨謝天儀式，感謝上天降下甘霖，緩解旱災。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/01.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/02.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>大甲鎮瀾宮懸掛商羊，象徵雨的到來。（楊秀娟攝影）</p>
</td>
<td>
<p>大甲鎮瀾宮舉辦祈雨儀式（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/03.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/04.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>松山慈惠堂的安五方龍體（楊秀娟攝影）</p>
</td>
<td>
<p>三峽文聖壇的安九龍體（楊秀娟攝影）</p>
</td>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/05.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/06.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>大灣武龍宮凌霄寶殿搭設的祈雨臺（林名宇攝影）</p>
</td>
<td>
<p>大灣武龍宮凌霄寶殿特設的四溟水缸（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以善化道壇鍾昂翰道長<sup>2</sup>於4月29日在善化慶安宮所行的祈雨法會為案例說明，善化慶安宮每年媽祖聖誕日都會啟建三朝禮斗法會，今年因應旱災，配合臺南市政府舉辦37區聯合雩祭祈雨大典，特於禮斗法會前一日舉辦祈雨法會，啟奏上蒼，祭天祈雨，祈求上蒼能降雨以解萬民旱苦之災，祈禱旱沛甘霖，消弭一切災疫。本次法會科儀安排如下：發表（《靈寶清醮發表科儀》）、請神（《靈寶禳災水醮祝聖科儀》）、稟告上蒼（《祈雨疏文》）、請水（《請水科儀》）、《太上三元賜福赦罪解厄妙經》、《太上元始天尊說大雨龍王經》、靈寶太乙祈雨道場（《靈寶太一祈雨醮儀》）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一早起鼓後，先進行《發表》及《請神》，呈奏表文，發文諸天神祇及三界高真，請功曹符使速為傳達，稟告此次舉行法會的目的。焚化表文和關文，啟請諸天聖真降臨壇場證盟。特殊的是本次迎請與雨水及降雨相關的神祇，除四海龍王與風、雨、雷、電四神外，更請來上清紫微碧玉宮太一大天帝、太一真官天順君、江瀆廣源王、太一清靈川真人、東嶽天齊仁聖帝、紫微碧玉宮內院右仙龍王、紫微碧玉宮內院左仙龍王、紫微碧玉宮內院直事一二三使者、當所土地正神、日直功曹使者等神祇，讓這次祈雨法會更加殊聖。《發表》、《請神》後，道長於祈雨臺上恭讀祈雨疏文，向上蒼稟明下界蟻民祈雨之願。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;休息片刻，道長引領眾委員先至慶安宮的荷蘭井請水，再將聖水倒入特別設置的「四溟缸」內。缸外貼有象徵人頭龜身、人頭龍身、人頭魚身與人頭蛇身等四神獸。在道眾宣誦《太上三元賜福赦罪解厄妙經》及《太上元始天尊說大雨龍王》後，開始《靈寶太乙祈雨道場》，呈進祈雨表，朝謁玉皇天宮，望上天能開恩赦罪，降下甘霖。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道眾於御桌前啟請聖真，三獻後「入意」，稟報此次法會事由。再由高功「三啟禮」，以三跪九叩首之大禮參覲玉皇上帝。後進入〈發爐出官〉的儀節，高功手執手爐，點指放文。引班舞劍花帶出高功，由道長五方〈勅水〉、〈召四靈〉，出外呈表遣送功曹，將祈雨表文送至上蒼。在道長帶領委員朝拜諸神〈進茶〉後，道眾做出「三演三舞蹈」的朝禮動作，跪伏於地，三呼萬歲。道長再腳踏「召龍致雨罡」，進入本次祈雨儀式的特殊儀式段。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道眾將燒紅的磚塊，放入四溟缸中，使蒸發的水氣昇天，委員再以竹竿攪動缸內的水，希望風、雨、雷、電四神能降下甘霖，紓解旱象。焚化表文之後，回壇禮謝師聖，完成祈雨道場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所謂的「應世之科」，其是因靈寶古法中所沒有，而根據世俗之需新創設的齋法。在不同時代中，道壇都有其「應世之科」來解決社會所遇到的疑難雜症，尤其在面臨天災人禍時，或是圓滿社會的需求。隨著時間的推進，資訊的傳播與交換也越來越發達，「應世之科」的被運用和需求也越來越高，甚至成為道壇彰顯其自身特質和風格的標的。</p>
<h3>貳、補運法會</h3>
<p><strong>一、傳統大補運法會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的道壇、道派生態蓬勃且多樣，主要分有正一派和靈寶派。從科儀中若干特徵性法事的不同演法與法源，說明臺灣的道教儀式存在正一法與靈寶法兩個系統的道場科儀（呂錘寬，1994，頁321-355）。<sup>3</sup>林振源將臺灣道教概分為南、北二大主流傳統：「<span class="bkt">臺灣北部傳統為『專門吉事』，專做吉祥的紅事（醮儀、驅邪儀式）、不做白事（喪儀），一般稱『正一派』，還有一個獨特的教派名稱『道法二門』</span>。（林振源，2017，頁123-152）」謝聰輝：「<span class="bkt">臺灣南部傳統則紅、白事都做，一般稱『靈寶派』，俗稱『烏搭紅』。</span>（謝聰輝，2018，頁476-478）」由於北部正一道壇兼行道、法二門，部分雙教壇（兼行道教和釋教）外，以正一派自稱，依傳承脈絡可分為林厝和劉厝二派<sup>4</sup>，但因二派長期交往、交流、交融以來，多已「劉骨林皮」或「林骨劉皮」，即在宣演上已較無明顯的差異。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;正一道壇除拜神類道場科儀外，兼行補運類法事，尤以帶有醫療性為個人所做的大補運。在醫療不發達的年代，遇有身體上病痛或任何疑難雜症，民間多會找法師協助和解決問題。換句話說，在現代醫療健全的體制下，要能一睹大補運法會有其困難度，目前多是在神明的旨諭下才有機會辦理。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法場的排壇，空間分為中壇、左壇和右壇。中壇掛有三幅，分別為陳、林、李三奶夫人。左壇由內而外依序掛有閭山法主、長生大帝、盧太保，右壇三幅則是王母娘娘、註生娘娘和盧二娘。另設有三界桌，拜天公、謝三界、《奏斗求壽》等儀式都在此進行。法場早年多在信士家中設壇，現因都市化種種的因素而改在道壇或廟的後殿進行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法師的扮裝依所行法術的祖師和派別而有不同。三奶法，法師綁上紅頭巾，代陳、林、李三奶夫人之名收「煞」；又或依法事內容如《追送陰火》，法師除了紅頭巾外，還會綁上2串高錢作為頭髮，並著上黑裙，象徵演法者代屘姑娘行法。其他如《奏狀》和拜天公則是身著道袍，以示對神明的尊重。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法場的法事結構安排流程為請神、驅煞、收魂、祈福，除啟請各方神明的《請神》、請水淨灶的《安灶》、向天界投送狀文的《奏狀》、藉由勅給符令為信士保平安的《勅符》外，依法事的目的可分為卜卦類、收煞類、收魂類以及祈福類。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/07.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/08.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《啟請》（楊秀娟攝影）</p>
</td>
<td>
<p>《奏狀》（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（一）卜卦類</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;補運中卜卦方法有：拋法、箸卦、水卦、米卦、碗卦，以及拜天公的擲筊，當次都在卜同一件事情的吉凶，但以不同的方式解不同的方向。拋法為與四季有關，卜短、中、長期病情的吉凶。箸卦判斷依文本所示：「隨手平安好；箸尾長，三朝午日平安過；雙頭平長，有凶之時便有險。」碗掛則為預測患者的病況，以5個碗，取其陰陽，判別其醫治的方向。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/09.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《拋法》（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（二）收煞類</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;收煞類的齣頭有《祭外方煞》、《弄火碗》、《翻土收煞》、《鏟土收煞》、《驅斬五虎》、《追送陰火》，意在藉由屘姑、師爺和五猖猛將的法力，將沖犯到的煞送出外方。《祭外方煞》為先禮後兵的祭煞，包含天狗、白虎、五鬼、空棺等諸類煞神，後將其送出。《翻土收煞》先以火碗象徵五雷火驅除邪穢，以草蓆翻弄並收除五方土地煞氣。《鏟土收煞》為收除五方土地之煞氣，將煞氣收入甕中後送出。《驅斬五虎》為針對事主所犯的外方白虎煞氣，進行驅斬。《追送陰火》中，法師以火筆去除事主身上之病氣，後為事主吞下體內不好的陰火，並送出外方。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/10.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/11.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《祭解》（楊秀娟攝影）</p>
</td>
<td>
<p>《鏟土收煞》（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/12.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/13.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《勸師》（楊秀娟攝影）</p>
</td>
<td>
<p>《弄火碗》（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/14.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/15.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《翻土收煞》中的做獅（楊秀娟攝影）</p>
</td>
<td>
<p>《驅斬五虎》（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/16.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/17.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《追送陰火》（楊秀娟攝影）</p>
</td>
<td>
<p>《安補船運》（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（三）收魂類</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;收魂的主要目的是，將因犯神煞而四散的魂魄歸回復位，如《合竹收魂》、《轉竹收魂》、《打天羅地網》、《收斗魂》等皆是此類齣頭。《合竹收魂》以竹子的開合作為收魂信號；《打天羅地網》中，太保老爺與鬼卒展現趣味的對話式演法。《收斗魂》從為魂魄所備的物件來看：剪刀為怕魂魄受到天羅地網的牽制，故要把他剪斷；尺化作橋，如此魂魄可以過河；鏡子是因怕魂魄在烏天暗日下找不到路回來，所以要化作日月的光照路；龍角可化作船。另魂衣包著白米和銅板，再用12條黑線將其捆住。米是為了養魂讓魂魄可以有體力回來；銅板為魂魄所準備給把橋將軍的過路費，拿錢買路走；12條線是為了擔憂魂魄如掉入井中或山溝，這12條線就化作12條黑龍將他接上來。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/18.jpg" alt="" />
</td>
<td>
<img class="img71" src="./../../../assets/ob10/19.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《合竹收魂》（楊秀娟攝影）</p>
</td>
<td>
<p>《打天羅地網》（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/20.jpg" alt="" />
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>《打天羅地網》（楊秀娟攝影）</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（四）祈福類</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以拜天公禮謝三界，諷誦《北斗經》，及《祝燈延壽》祈求為信士延壽。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/21.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/22.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《奏斗求壽》（楊秀娟攝影）</p>
</td>
<td>
<p>《祝燈延壽》（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法場文本的句子，多為7個字所組成，唱曲表現形式常見有後場幫腔，即法師和後場輪唱，以及法師的獨自吟唱和唸歌。曲調運用計有【師歌仔】（sai-kua-&aacute;）、【海陸仔】（h&aacute;i-lio̍k-&aacute;）、【園林韻】（&icirc;nn-n&aacute;-&aacute;-ūn）、【小迎韻】、【召營】、【𨑨迌曲】（tshit-th&ocirc;-khik）等6首，其中【召營】為《召營》，【𨑨迌曲】為《打天羅地網》所獨用，其他除唱詞決定曲調外，皆可以按法師的功力，以及視場地作氛圍的營造和運用作選取。而僅有身段行動的演法，如：《翻土》屬身段行動，法師無唱曲，後場以【風入松】、【節節高】、【亂介】等伴奏，營造法師收煞和驅趕的氛圍。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整理如下：</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td style="width:15%">
<p class="tableCenter">曲調名</p>
</td>
<td>
<p class="tableCenter">說明</p>
</td>
</tr>
<tr>
<td>
<p>【師歌仔】</p>
</td>
<td>
<p>多用在「過神頭」請神用，節奏為單撩。</p>
</td>
</tr>
<tr>
<td>
<p>【海陸仔】</p>
</td>
<td>
<p>較常見於海線地區，節奏為雙撩。</p>
</td>
</tr>
<tr>
<td>
<p>【園林韻】</p>
</td>
<td>
<p>屬吟唱類，如〈勸師〉。</p>
</td>
</tr>
<tr>
<td>
<p>【小迎韻】</p>
</td>
<td>
<p>凡請五方時皆可使用。除鑼鼓外，含有後場吹。現多被【師歌仔】替代。</p>
</td>
</tr>
<tr>
<td>
<p>【召營】</p>
</td>
<td>
<p>為《召營》專用，依5個方位計有5首，其中第一和第四首樂曲速度表現相對較慢，第二、三、五首則為快的，亦可以【師歌仔】替代。</p>
</td>
</tr>
<tr>
<td>
<p>【𨑨迌曲】</p>
</td>
<td>
<p>屬唸歌類，為《打天羅地網》中「小鬼」一角所用。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度計採到4場大補運法會，分別是3月12日頭城黃府和4月3日簡府，按龜山里拱蘭宮木吒太子的指示安排法事內容，由頭城盛元壇李建中法師主行；3月18日假礁溪威真壇辦理的林府，由張晴瀚法師主行；4月7日假三重冠友忠義堂辦理的陳府，由中和枋寮威遠壇林威呈法師主行。法場的法事安排是針對個人所需而設，如：頭城黃府經神明的降諭，需要進行補家運的儀式，並且指定要為其高齡的母親特別安排「祭空棺」、《打天羅地網》和《延壽》科儀；而簡府則是對其所擁有的漁船作補船運。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4場大補運法會法事安排如下：</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td style="width:25%">
<p class="tableCenter">頭城黃府</p>
</td>
<td style="width:25%">
<p class="tableCenter">壯圍林府</p>
</td>
<td style="width:25%">
<p class="tableCenter">頭城簡府</p>
</td>
<td style="width:25%">
<p class="tableCenter">三重陳府</p>
</td>
</tr>
<tr>
<td>
<p>啟請</p>
</td>
<td>
<p>啟請</p>
</td>
<td>
<p>啟請</p>
</td>
<td>
<p>啟請</p>
</td>
</tr>
<tr>
<td>
<p>安灶</p>
</td>
<td>
<p>安灶</p>
</td>
<td>
<p>安灶</p>
</td>
<td>
<p>安灶</p>
</td>
</tr>
<tr>
<td>
<p>奏狀</p>
</td>
<td>
<p>奏狀</p>
</td>
<td>
<p>奏狀</p>
</td>
<td>
<p>奏狀</p>
</td>
</tr>
<tr>
<td>
<p>拋法</p>
</td>
<td>
<p>拋法</p>
</td>
<td>
<p>拋法</p>
</td>
<td>
<p>拋法</p>
</td>
</tr>
<tr>
<td>
<p>召軍勅符</p>
</td>
<td>
<p>召軍勅符</p>
</td>
<td>
<p>召軍勅符</p>
</td>
<td>
<p>召軍勅符</p>
</td>
</tr>
<tr>
<td>
<p>祭外方煞</p>
</td>
<td>
<p>鏟土收煞</p>
</td>
<td>
<p>安補船運</p>
</td>
<td>
<p>敬天補運</p>
</td>
</tr>
<tr>
<td>
<p>鏟土收煞</p>
</td>
<td>
<p>收魂轉竹</p>
</td>
<td>
<p>祭外方煞</p>
</td>
<td>
<p>翻土收煞</p>
</td>
</tr>
<tr>
<td>
<p>北斗真經</p>
</td>
<td>
<p>祭外方煞</p>
</td>
<td>
<p>鏟土收煞</p>
</td>
<td>
<p>驅斬五虎</p>
</td>
</tr>
<tr>
<td>
<p>謝三界</p>
</td>
<td>
<p>奏斗求壽</p>
</td>
<td>
<p>祭五猖、打碗掛</p>
</td>
<td>
<p>鏟土收煞</p>
</td>
</tr>
<tr>
<td>
<p>過限</p>
</td>
<td>
<p>元辰真經</p>
</td>
<td>
<p>奏斗求壽</p>
</td>
<td>
<p>祭外方煞</p>
</td>
</tr>
<tr>
<td>
<p>祭五猖、打碗掛</p>
</td>
<td>
<p>謝三界</p>
</td>
<td>
<p>祝燈延壽</p>
</td>
<td>
<p>拜陰公</p>
</td>
</tr>
<tr>
<td>
<p>奏斗求壽</p>
</td>
<td>
<p>過限</p>
</td>
<td>
<p>翻土收煞</p>
</td>
<td>
<p>奏斗收魂</p>
</td>
</tr>
<tr>
<td>
<p>合竹收魂</p>
</td>
<td>
<p>祝燈延壽</p>
</td>
<td>
<p>合竹收魂</p>
</td>
<td>
<p>追送陰火</p>
</td>
</tr>
<tr>
<td>
<p>天羅地網</p>
</td>
<td>
<p>追送陰火</p>
</td>
<td>
<p>追送陰火</p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>翻土收煞</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>追送陰火</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>祝燈延壽</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>二、疫情下三級警戒的法事線上直播</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年，臉書社群為傳統行業的道壇帶來跨地域性客源，以及知名度、名聲和人氣，為傳統道業和道教教儀的推廣起了一定的作用，眾多道壇紛紛成立自己道壇的臉書粉絲專頁。2021年進入5月，臺灣在嚴重特殊傳染性肺炎（COVID-19）防疫上因疫情持續嚴峻，中央流行疫情指揮中心在5月15日宣布雙北進入三級警戒，隨後19日全國跟進：「全面禁止進香遶境活動、聚會，其他宗教活動實聯制。」道壇亦不例外。時過兩週，宮廟相繼對活動停辦、順延，在看不到解封的時間表，道壇紛紛開始運用臉書，或線上為個人服務的貼文，或在符合國家的政策下，以最少的人員，在自家的道壇，以直播的方式辦理法會等等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;簡單的說，正一道壇兼行道、法二門，只行拜神類和補運類法事，不做新亡的齋事，靈寶道壇主行紅、白二事，偶有兼行祭煞、補運類的法事。或許正因為道派業務的對象不同，當政府宣布禁止宗教活動和宮廟祭祀時，直接影響了正一道壇的生計，多數道壇一來擔心開壇被人舉發，一來也憂慮是否會被信眾傳染，多採休息和不開放的方式度過此段三級警戒。靈寶道壇則功德法事正常運作，惟規模變小，採低調行事，相對來說受影響的層面較少。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;針對5月19日全國進入疫情三級警戒，到7月26日微解封止，在此三級警戒期間，符合中央疫情指揮中心的條件下所辦理的道壇業務，並於臉書動態活動公開貼文者，計有：李游坤和臺灣丹心弘道會廣遠道壇<sup>5</sup>、蘇至明和明德道院明德壇<sup>6</sup>、林光洲和理丞道長<sup>7</sup>、林威呈和中和枋寮威遠壇<sup>8</sup>、曹育齊和臺北集神道壇<sup>9</sup>、林睿竹和南泉明法壇<sup>10</sup>、吳驊峰和後龍普玄壇祖壇<sup>11</sup>、陳廷彥和竹山守真道房<sup>12</sup>、吳政憲和府城祖傳延陵道壇<sup>13</sup>、董明杰和明杰道壇等<sup>14</sup>。依照對象的發文可將其動態貼文歸為：共修和抄經、線上直播、發放結緣物3類。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;面對疫情的嚴峻，信眾無法到宮廟焚香參拜，然而學校的實體上課，可以用網路社群軟體來完成，宗教活動是否也能夠如此？5月19日到7月26日三級警戒期間，除神明生外，經有6月14日的端午節、6月15日的天赦日，以及7月15日天貺日半年節，民間習於行補運的大日。據與道壇的口訪，日期尚未到，私訊已不斷進來，都希望道壇能為其服務祭改和補運，透過宗教儀式「去壞運轉好運」，讓身心能夠安穩不致恐慌，祈生意能夠恢復正常，使未來的日子可以好過些。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以線上直播中最受矚目的每年農曆6月初六日（亦有做6月初七日者）天貺日為例，臺北地區常見於此日進行消災解厄與補財庫的儀式。這天玉帝會大開南天門，賜下珍貴財寶給予凡間世人，但世人在等不到珍寶之際，更以為上天會降下冰冷的霜雪來懲罰人世間。臺北地區信眾會到廟中設案祭拜天公以及補運，希望玉帝能夠開恩赦罪，原諒世間凡人的罪過，並賜福人間，因此人們認為在這天祈求上天百姓所願時也較為靈驗。信眾在這天，多會準備三牲四果等供品前往廟宇祭拜祈福。許多宮廟也會舉行祈福法會，透過誦經禮懺來替信眾消災補運祈福。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從臉書社群動態得知，該幾日共計有芝山巖惠濟宮、樹林濟安宮、臺北集神道壇、竹山守真道房、仁德牛稠仔保華宮、臺北府城隍廟等單位在儀式進行時以道長個人臉書或粉絲專頁直播；另有林光州道長與南泉明法壇未採直播方式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;芝山巖惠濟宮今年的開天門拜天公慶典，一切祭儀皆遵照防疫規範辦理。為避免群聚，不開放信徒參拜，以線上直播方式辦理，全由廟方代為準備供品。農曆六月初六日晚上10點半，僅由主委代為奉香向上天祈求，並延請中和枋寮威遠壇林威呈道長為民眾祈福。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北集神道壇為遵守防疫原則，以線上報名、遠端直播參加，避免人群之群聚與接觸，儀式照辦、誠心不減半。農曆六月初六日下午3點，由壇主曹育齊道長為參與善信祈福。道長在儀式開始前特別說明天貺日開天門補年中運的由來及相關祈福事情，也說到年中的這天是一個重新整頓，在下半年不好的運勢能夠漸漸好轉，走上好的軌道。這次消災會的會員共有52人，其餘開放線上的朋友計有120人一同線上參與。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北正一道壇的開天門補運儀式一開始皆由道長淨壇、祈請諸神，道長一面敲擊單音，一面以道教莊嚴的音韻誦唱經文，並請來諸天神祇以及廟內諸神。請神畢，隨即一一宣讀寫有參與信眾姓名、住址的疏文，恭望玉皇大帝及天地眾神能保佑境內及各信眾平安順利，也於特殊的疫情下，祈求嚴重特殊傳染性肺炎瘟疫能平息，早日回到平順的生活。最後將符令過香火，請諸神加持神力，分給參與的諸信眾。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹山守真道房往年原是受宮廟邀聘而辦理補運法會，這回第一次於道壇舉行，主要仍是受疫情三級警戒的影響，不得有宗教行為，而臉友在宮廟停止辦理後，主動向道壇詢問，經道壇評估，採線上直播辦理，亦呼籲臉友配合政府規定，不要到現場參與隨拜。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下為本次採集到的各開天門法會的法事安排為：</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">南泉明法壇</p>
</td>
<td>
<p class="tableCenter">臺北集神道壇、</p>
<p class="tableCenter">芝山岩惠濟宮</p>
</td>
<td>
<p class="tableCenter">竹山守真道房</p>
</td>
<td>
<p class="tableCenter">林光州道長</p>
</td>
</tr>
<tr>
<td>
<p>敬奉天公</p>
</td>
<td>
<p>投壇請神</p>
</td>
<td>
<p>祝告上蒼</p>
</td>
<td>
<p>《三官經》</p>
</td>
</tr>
<tr>
<td>
<p>添財補庫</p>
</td>
<td>
<p>補運圓滿</p>
</td>
<td>
<p>啟請燃燈</p>
</td>
<td>
<p>《玉皇懺》</p>
</td>
</tr>
<tr>
<td>
<p>祈安保運</p>
</td>
<td>&nbsp;</td>
<td>
<p>《五斗真經》</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當人民陷入這些因疫情而生的不安定與恐懼，我們傳統民間信仰這時也因政策而一時一籌莫展之際，道壇選擇用發達的科技，讓人們能夠安心的神明們做連結，安定人心和解決信仰需求。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從曹育齊道長和林睿竹道長二次的補運法會直播和消息中，臉友留言的反應：「有曹老師陪我們一起度過疫情，再艱難都不怕了」；「省時，又方便，又安心，真幸福，感恩大師」；「在疫情當下還幫我們誦經祈福」等等，皆可以指出道壇安排甚麼儀式似乎不那麼重要，此時的宗教行為，請道壇（長）作這些儀式，已不再只求儀式有效與否，而是當下心靈層面的被撫慰和被安定，此刻臉友們需要的是一種「陪伴」和「一起走過」的同理心，一種被神明的「祝福」，一種為這個國家祈福的「貢獻」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述各種臉書行動和內容的設計，除李游坤道長外，比例上可以發現多源自較為年輕的道長或是新生代的道壇，即非傳統的世襲，非背負著「祖傳」二字者。這些道長，沒有了祖傳和龐大家族的影響，以及承繼傳統的壓力，平時在臉書動態的行動上多勇於表現自己，以個人的作為和想法推展道法儀式，取得臉友的認同與肯定。因此，疫情爆發期間，只能以網路聯絡為主要管道交往時，很快的都能被臉友和信眾接受，產生一定的共鳴和效應。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/23.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/24.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>臺北集神道壇開天門法會的臉書直播（林名宇提供）</p>
</td>
<td>
<p>竹山守真道房開天門法會的臉書直播（林名宇提供）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>參、臺灣離島的道法儀式</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本次採集的資料計有澎湖5篇、金門9篇、馬祖4篇，如澎湖的西嶼輪普、金門的道法儀式互相交流產生的變化、馬祖的喜碟、做出幼、補庫等，皆是地方的特色祭儀。</p>
<p><strong>一、澎湖</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;澎湖地區的靈寶道壇依照區域，大可畫分為本島、西嶼、二都（望安、七美）等3個脈絡。在演法科儀與唱腔上有些許的不同，雖然經過多年的交流合作，各區之間的相互差異已經逐漸縮小，但3個區域仍都保有自己的獨特作法。在實地調查過程中，採訪到方姓道士渡海至西嶼定居的道法傳衍故事，推論3個區域是因原鄉祖籍所造成的演法差異，這部份的研究仍待更多的調查資料來佐證。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在本年度的計畫以澎湖最西邊的西嶼鄉當地的輪普做儀式觀察，西嶼輪普為農曆7月時，西嶼鄉的數個村庄輪流普度，並由西嶼當地的合界混元壇、合界清靜壇、內垵玄文壇等3個道壇來主行一朝中元醮。團隊分別在竹灣、大池、小池、外垵、內垵等5個聚落觀察澎湖靈寶道壇一朝中元醮的儀式演法，其法事安排為：第一日傍晚拜海墘、放水燈、鬧廳，第二日早《發表》、《請神》、《度人妙經》三品、《三元水懺》三本、《請孤》、《豎旛》、《獻供》、《道場入醮》、《普度》、送大士。其中《發表》、《獻供》、《道場》、《普度》等都是相當能表現出澎湖道壇演法特色的大科儀，也是對於澎湖道壇的後場儀式音樂的初探。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外後場每日鬧廳的曲目分為「內排」與「外排」，這2種牌子分別於不同天輪流演奏，如第一日內排，第二日就外排，如此循環。依頭手吹李光輝先生所提供，內排曲目有：【小排】、【報馬】、【三通】、【點江】、【起軍大排】、【行隊】、【三獻酒】、【上下小樓】、【半空中】、【連環小排】；外排曲目則是：【三通雷禎台】、【七治子】、【安可耳兒】、【拿特將】、【三星為令】、【班子羌】、【二凡】、【帶月披】、【月望曲】、【鵝尾】、【得勝回軍】。由於頭手吹的樂器為大吹，因而在音聲風格上相當不同於臺灣後場樂，且吹奏技法上也有所不同。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/25.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>後場樂師（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（一）</strong><strong>竹灣大義宮</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在竹灣村的大義宮由合界混元壇的楊永村道長主行一朝的中元醮，楊氏家族於西嶼鄉合界村從事道業已有4代之歷史，合界楊家在澎湖與高雄都培育出了許多的道士與後場。自家可往上追溯至祖父楊光榮時就已在合界設壇，傳至父親楊中和與叔父楊中滿亦曾前往高雄從道，是目前西嶼鄉數個壇主中最為年少的一位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我們在此採錄了《普度》科儀前置的〈鬧座棚〉唱曲、於大士爺伯前的【三無量】、【三尊聖號】等道曲，以及普度科儀的最核心〈六供養〉。澎湖道壇大普科儀的〈六供養〉分為兩次，第一段的呈現方式是由道眾唱誦「<span class="bkt">吽字湧出香花燈塗果樂...</span>」等6種物品的詞句搭配高功拗指，打出6種手印供養三寶慈尊，此階段的供養是對神的供養。第二段的〈六供養〉是科儀末段以香、花、燈、漿、菓、飯等6種實物的供養，是用以超薦孤魂的供養。所有普度的儀式段落最精采的為【刀兵偈】的唱誦，除了曲子詞句形容各類孤魂的生動之外，此時也正是道士團向現場群眾施灑普品的時候。當都講緩緩唱出「<span class="bkt">修設齋筵，阿難因緣起...</span>」在旁道眾開始丟出零錢、糖果、餅乾給普臺下的人潮，是整場中元醮最歡樂且重要的時刻。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/26.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/27.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>拜海墘（楊秀娟攝影）</p>
</td>
<td>
<p>放水燈（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/28.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/29.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>大士爺伯與孤棧（楊秀娟攝影）</p>
</td>
<td>
<p>登座普施（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（二）</strong><strong>大池角治安宮</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大池角治安宮的一朝中元醮，由合界清靜壇翁順福道長主行科事，翁家於西嶼鄉合界村從事道業已有數代之歷史，往上追溯至清朝時期湖西鄉後寮村1位方姓道士。方姓道士時常往返湖西與西嶼之間渡船做法事，深感交通不便，於是選擇在合界定居設壇。後因家族因素改姓翁林，並將道法傳衍2姓後代，綿衍傳至翁道長父親翁克進手上繼承家業，為西嶼地區相當知名的老道長。翁順福後將道法傳授給徒弟楊朝舜、楊志業2人接棒，與合界村的楊氏家族也有相當長年的合作關係。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該日的《發表》科儀由楊朝舜道長主行，由翁順福道長親自以大鼓起鼓。主旨為向三界發出3封方函、3道牒文，告知眾神此日、此處將修設一朝的中元醮。儀式在清澈的【步虛】聲中開始，道眾吟唱「<span class="bkt">寶籙修真範，丹誠奏上穹</span>」的步虛詞，同時也表明了《發表》科儀的意涵，接續的【祝水白】、【中山神咒】都是為了清淨壇場，使其成為神聖之地。儀式當中最為特別的是【金光神咒】的吟唱，由澎湖特色的嗩吶頭手吹作為伴奏，都講、副講一人一句接續唱著咒語。高功捧著表文從頭頂、面前、胸前3個地方做出「拜表」的動作，搭配著澎湖道壇常用的輕快小調起身拜表，再將表文入爐焚化完成《發表》科儀，是一段令人隨曲調律動的儀式段落，亦是展現澎湖道壇音樂特色的科儀。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/30.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/31.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>發奏表文（楊秀娟攝影）</p>
</td>
<td>
<p>交班淨壇（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/32.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/33.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>六供養（楊秀娟攝影）</p>
</td>
<td>
<p>登座普施（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（三）</strong><strong>小池關帝廟、外垵溫王宮、內垵內塹宮</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小池關帝廟、外垵溫王宮、內垵內塹宮3廟的中元醮則是都由內垵玄文壇的洪耀幸道長主行科事。玄文壇於西嶼鄉內垵村創立道壇已有數代之歷史，道業自其父親洪媽武手上傳承，是內、外垵兩村大廟的專任道長。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「入醮」是整場中元醮的核心儀式，在澎湖道壇的作法是以《道場》作為中元醮的「入醮」科儀，演法過程相對繁複。高功在道場初啟時會步起「九鳳破穢罡」，默念【三淨咒】，有一段內煉的訣要與精彩的動作用以【變水訣】。爾後道眾旋繞壇場，交班清淨，請神降臨後如同古制的道場一般。道眾諷誦起了【衛靈咒】，高功手持手爐，點指放文，進入〈發爐出官〉的儀節，延續東晉時代古靈寶派的內煉功法。接著是仿效古代皇帝進朝禮儀的〈三進朝〉儀節，澎湖道壇的後場很擅長做「弄吹」的音效，藉由手指與吸、吞氣的方法，讓嗩吶發出抖動的長音，配合澎湖道士特有的韻律感動作，讓所謂「三演三舞蹈」的動作更真正貼切呈現了舞蹈。在整冠、整衣的禮儀後，道眾唱著當地稱呼的【道場歌】，一步一步依序進朝，走入內殿，再用後退的方式一步一步依序退朝，是很傳統的道教禮儀動作。最後在道曲【金字經】悠悠緩慢的唱誦下，圓滿入醮完成《道場》科儀。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/34.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/35.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>外垵溫王宮迎大士爺伯（楊秀娟攝影）</p>
</td>
<td>
<p>放水燈（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/36.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/37.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《發表》（楊秀娟攝影）</p>
</td>
<td>
<p>《發表》科儀中的〈遣將〉（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/38.jpg" alt="" />
</td>
<td>
<img class="img40" src="./../../../assets/ob10/39.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>豎旛（楊秀娟攝影）</p>
</td>
<td>
<p>旛（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/40.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/41.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>獻供（楊秀娟攝影）</p>
</td>
<td>
<p>道場入醮（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/42.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/43.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>道場入醮（楊秀娟攝影）</p>
</td>
<td>
<p>登座普施（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;澎湖的靈寶道壇在儀式音樂上的表現相較臺灣本島，不論道士唱曲或後場配樂都較為輕快，其嗩吶的音質與後場的節奏感都與臺灣本島風格有著迥異的差別。在儀式演法的節奏也較為快速，身段與動作有著屬於澎湖特殊的韻律感。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1908年起，日本政府為了臺灣南部的國際貿易與經濟開發需求，在高雄創造出大量工作機會。原本就已經常態性旅居屏東、安平等地工作的澎湖人，不再維持季節性往返的工作模式，紛紛把握機會轉進高雄尋求發展及定居，並將原鄉信仰與小法文化帶到高雄，甚至是興建廟宇及開館組訓小法福官。許多高雄的「澎湖廟」神明聖誕亦會聘請澎湖道壇前來酬神建醮，甚至是在高雄設壇執業。也因這層關係，給了高雄的澎湖道壇與高屏道壇有了互相交流的機會，許多澎湖地區的廟宇亦會延請高雄澎湖道壇前去澎湖建醮演法，形成一個「高雄－澎湖」文化圈。</p>
<p><strong>二、金門</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金門鄰近廈、漳、泉地區，深受閩南文化影響。1882年林焜熿所著《金門志》〈風俗記〉中提到：</p>
<p class="bui">每年春季；迎天后，曰進香；多歲始舉行。夏仲，迎城隍，曰出巡；間五歲一舉。先期鳴金鼓，喧繞境內。至日窮華極移，閱遊鄉邨，粧飾人物執事，旌斾飛揚，音樂間作，人家置几櫝香楮甚恭。正神端拱輦上餘神馳輦擁進。旋廟，設醮演劇極夥。而王醮之名，尤加敬肅。鳩金延道設壇，塑遊巡神。<span style="font-family:'微軟正黑體'">（林焜熿、林豪，1993）</span></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文中能看出當時的金門人已透過延請道士或法司搭壇設醮，在每年固定或不固定時間，舉辦一次或多次的儀式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度共計採集新乩入禁與出禁、牽車藏拜藥懺、進桶盤、過布橋、登座普度、轉西方功德、拜懺等9篇相關道法儀式紀錄，其中道壇共有6篇，以齋事功德為主，法壇則有3篇。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金門的傳統道、法教儀式專家分為道壇與法壇，現今大金門共有道壇3壇及法壇2壇，其中有2壇道壇亦有兼行法壇；小金門共有道壇2壇，並無法壇。金門地區的道士與法司<sup>15</sup>都有學習相關的經懺與科儀，2者皆有獨立執業的能力，並有能與之相配合的後場班底（林建育，2017）。金門的道壇傳承皆為靈寶道壇，以太上老君為祖師，執行的業務包含醮慶儀典與齋壇功德；法壇傳承則以閭山派為主，以許遜真人為祖師，僅能執行醮慶儀典，兩者最大的差異為法壇無執行中元醮與齋壇功德。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/44.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/45.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>金門的道壇儀式專家（林名宇攝影）</p>
</td>
<td>
<p>金門的法壇儀式專家（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大金門現有東門英妙靖普照壇、古寧頭三界靖玉堂壇、沙美洞微靖妙玄壇等道壇，其中玉堂壇與妙玄壇兼有行法壇儀式（玉堂壇之法壇壇名為玄妙壇）；法壇則有明法壇與混元壇（混元壇的原壇名為承先壇，現壇名為陳梅濤法司與玉堂壇楊土金道長交流後取得）。小金門的道壇僅有守真壇及應玄壇2壇，其發展之歷史可上溯至清代，並影響到大金門的道壇傳承，平時如遇有醮典，多會邀請沙美妙玄壇吳明福道長以及田墩張國財道長前來協助。金門的道、法壇傳承皆來自泉州地區，如東門普照壇祖上曾於泉州設壇執業，並多以父子或親戚間傳承為主，另亦有以後場頭手身分轉任中尊之案例。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/46.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/47.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>古寧頭三界靖玉堂壇（林名宇攝影）</p>
</td>
<td>
<p>沙美洞微靖妙玄壇（林名宇攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/48.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/49.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>明法壇（林名宇攝影）</p>
</td>
<td>
<p>妙玄壇（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金門的醮典以祈安醮為主，為地方廟宇神明千秋時舉辦，另外亦有天香醮（天公醮）、中元醮、開光醮、慶成奠安醮、王醮、觀乩身切結之謝醮、農曆正月敬天公讀經、新婚娘娘醮、成年祈安醮、刈香等針對不同對象所行不同目的之醮典（後三者較常見於小金門，大金門已少見）。醮典天數多以一朝與二朝為主，亦有三朝者，但多為較大型的慶成奠安醮與安座慶典才會開出三朝規模，最近一次為2020年料羅順濟宮安座所舉辦的祈安三朝醮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道壇最常見的一朝醮典法事安排為《發奏》、《祝聖》（請天公）、誦經、《獻供》、《放兵》、送天公、《收軍》；如二日則會增加《拜斗》、《晚朝》、《進表》（小拜表）等重要科儀；三日則是再增加《請南方火》、《捲簾拜闕》及《登檯拜表》（大拜表）等大科儀。法壇的法事安排與道壇大致相同，但法司因壇場所請神祇的關係，無法做《晚朝》、《請南方火》、《捲簾拜闕》及《登檯拜表》（大拜表）等大科儀，故無三日醮之規模。醮典中誦讀的經典則以《太上老君說常清淨妙經》、《太上說十一曜神咒真經》、五斗經（《太上說東斗注算護命妙經》、《太上說西斗記名護身妙經》、《太上南斗六司延壽度人妙經》、《太上玄靈北斗本命延生真經》、《太上說中斗大魁保命真經》）、《三官感應妙經》等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本次計畫有許多儀式與脈絡的採集皆是向東門英妙靖普照壇訪談得來，其為金城鎮東門里之在地傳統老道壇，壇主為陳仲苠道長，主要執行道務還有陳道長之胞弟陳仲荊道長。陳家祖籍為泉州南安，自祖上一輩便以道業為生，曾在泉州設壇職業，傳承至今已有5代。陳仲苠、仲荊兄弟之曾祖為陳文禮，道職「正一盟威經籙九天金闕榮祿大夫清微通教使兼盼五雷院府事」，壇名為「清溪壇」，後因戰亂遷居金門，並在邱良功母貞節牌坊下（地名「石坊腳」）設壇。其子陳天乞以鑼鼓為業，未承道業，而傳至第三代陳金鎮與陳新來（原名「伯輝」，為陳仲苠2兄弟之父），陳金鎮習得其祖父之大成，陳新來亦在其祖父之薰陶下，對道業產生興趣，向其兄學習，後又向北門的吳貴士道長學習。陳仲苠、仲荊兄弟師承伯父陳金鎮、父親陳新來2人，現在已是金門在地相當知名的道長。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法壇因無做《晚朝》，故以《拜斗》代替。儀式從〈啟聖〉開始，後再進入《太上玄靈北斗本命延生真經》部分，並將《晚朝》及《獻供》中的「走壇」借至《拜斗》科儀的最後段進行，意為在朝禮南北斗星君後經過重重路程回到本壇。其演法形式與道壇之方式有些許不同，在「大聖北斗七元君」段增加2位法司一同朝禮南、北斗星君，由中尊跟二腳、三腳<sup>16</sup>輪流跪拜，道壇演法形式則皆為1位道士演法；且法司將《北斗經》的上、下部連貫演拜，中間不休息。在音樂詮釋的部分，2者皆為「北鼓起」的形式，後場襯以噯仔為主調的清樂，惟在進入文本後半段的「家有北斗經」段，法壇樂師換以大吹演奏，其音韻較為高亢熱鬧，與用噯仔的道壇樂師相比，別有一番風味。而「大聖北斗七元君」段的拖韻亦有不同之處，展現出金門道法壇演法的多樣性。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/50.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/51.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>道壇形式的《拜斗》（林名宇攝影）</p>
</td>
<td>
<p>法壇形式的《拜斗》（林名宇攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/52.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/53.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>道壇《晚朝》的走壇（林名宇攝影）</p>
</td>
<td>
<p>法壇《拜斗》的走壇（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本次採集的《過布橋》儀式為澄清靖混元壇所演行，其為金城鎮埔後之在地傳統老法壇，現今壇主為陳梅濤法司，主要執行法務還有陳法司之徒弟陳金鑫。陳梅濤法司自曾祖父陳振遣、祖父陳朝允、父親陳金錠一脈傳承至今已久，加上授徒陳金鑫及其之授徒周世勳已有6代，自祖上一輩在金門執法醮儀之聚落已占有全島之半數以上。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《過布橋》（《造橋》）在金門的道壇與法壇皆會進行，結構可分為：〈請神〉、〈賣布〉、〈放兵〉、〈造橋〉、〈鎮橋〉、〈過橋〉、〈拆橋〉，並設有紙糊限官、橋頭將軍、橋尾土地各1尊。法壇大多在二日醮的第二天晚上執行；道壇除地方廟宇有要求外，大多在較大型的醮典才會看到。2者在演法的結構上亦有不同，法壇由〈賣布〉段開始進行，道壇則是在〈造橋〉段開始。後場部分，道壇僅有雙扇（北鑼、銅鐘）、鼓，不若法壇演法有完整後場配合。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「布橋」為一長板凳，以花布覆於其上，金門的道法教儀式專家說以前平常要做衣服不易，所以都會透過過布橋的機會，把這塊布拿去做衣服。橋上置壽金7張及少許米粒，橋下有一臉盆，內中盛水並放有蠟燭及銅板，為「長明燈」之意，橋頭與橋尾各安有橋頭將軍與橋尾土地。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀式先由1位法司主法，到〈放兵〉段再加入另一位法司配合演法，設置1張特製的長板凳作為橋的象徵，並在橋前方設神案供奉紙紮限官、將軍與土地公，由法司〈啟請〉3位神祇，以及主掌各關限的星君降臨，並告知今日之演法目的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;請神後便開始過布橋中最為精采的儀式段落，由法司手持令旗，模仿優柔的女性姿態於案前繞行，此時後場音樂亦配合法司之儀態，從鑼鼓轉換為細樂。後進入〈賣布〉儀節，法司拿出原先預備好的花布，與扮演師弟的後場配合，透過「賣買布白文」一問一答的方式，以及繼續採用女性的姿態賣布，從東、南、西、北4條大街沿街喊賣，但都沒人願意買，此時兩人覺得可惜了這匹好布，適巧碰上廟內神明千秋欲造金橋，故將此匹布贈與神明，供法司「布造金橋，過關度限」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法司先以淨水及鹽米淨化花布，再吹響牛角，象徵花布成為法器，具有靈性，並以威武的放兵動作來勅花布。此時另一位法司出場，先將花布釘於長板凳上，並將橋頭將軍與橋尾土地請至橋頭、橋尾處安位。2位法司手持令旗，化身天后娘媽，再次以優柔的女性姿態，不斷旋繞布橋四周，透過召橋兵安五方，在椅腳安鎮橋基使其穩固，並會將金紙上的米粒放入臉盆水中。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在〈鎮橋〉後隨即由法司手持帝鐘，並口誦一路會經過的關限，由法司手持王爺印信，帶領信眾手捧金紙走過布橋，後依十二生肖順序逐一過橋。過橋後須於信眾的後背蓋上王爺之寶印，象徵「過了關，度了限，過關限，保平安。」，並得到王爺與諸神的保佑。在所有善信都過完橋後，法司於案前《辭神》，將板凳上的花布取下，並以手將板凳搬離原本的位置，象徵拆橋。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/54.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/55.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>法司模仿優柔的女性身段（林名宇攝影）</p>
</td>
<td>
<p>《過布橋》為法壇精彩的儀式之一（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從李翹宏的訪談中能看到，以前法司屬下九流，道士屬上九流，且法司是武的，專作《搶元神》、《起土》、《安胎》、《淨房》、《造橋》、《放兵》等儀式，演法的時候要赤腳甚至散髮；而道士是文的，束髮穿鞋，作醮讀經懺。後來法司教道士《造橋》、《放兵》，道士教法司作醮，所以現在大家都合作，但是法司只作一朝醮與二朝醮，只有道士才會作三朝醮。其中便能看到道士和法司曾經相互交流學習，這表示他們的儀式知識曾經重新分配過（李翹宏，2005，頁14-21）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金門的法司不像臺灣與澎湖的小法僅能做小法事或較簡單的小儀式，而且大多和不潔的凶煞有關，如農曆正月敬天公讀經、起土、淨房、淨鄉里、淨船、犯煞、搶元神、收驚、栽花換斗、處理不易養育等。反而能夠接受各地廟宇的聘請前往建醮祈福。其職能已然類似道士，將官儀化的醮典科儀轉化吸收為自己的演法形式，更將原本自己的強項《過布橋》與《放兵》加入醮儀，使其在演法上更加豐富精采。</p>
<p><strong>三、馬祖</strong></p>
<p><strong>（一）馬祖四鄉五島的道法儀式</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前馬祖在四鄉五島中僅存有南竿的3位法師，以梅石分東、西2區，東區為陳高照和其孫陳柏儒法師，西區為馬港四維的劉治國法師。法師，以馬祖話來說，都稱「先生」，老師的意思。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2家法師的法源傳統和脈絡，陳家源於長樂，劉家則是平潭，因原鄉的傳統與習法的師承不同而有所差異。然所傳法本皆有小兒過關（出幼）、送王船、房屋上樑祭魯班、酬神等內容，亦有拔亡的功德法事安排。若遇有做事，一般多只是安排1天的法事，除非是重要慶典（多天以上），才會聘請中國的或臺灣的道壇過來主法，如鐵板天后宮慶成即聘臺南善化道壇鍾昂翰道長前來主行，其主要的原因是傳統中沒有這類或這麼多的科儀。馬祖基本上沒有所謂的立壇，都是家庭式的，為身兼型態，應民眾需求的時候才會出門做事。受到環境的改變和影響，現仍可見的法事僅有春夏交替時，宮廟所做的酬神和補庫，以及陳家與連江縣政府合作，在牛峰境五靈公廟舉辦的出幼&mdash;過限關成年禮儀式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳家從任法師始於清末民初，陳柏儒法師的曾祖父陳聯潮，法名脩由，往中國拜師習法後回馬祖行法；後傳二子陳高明（已仙逝），再傳至三子陳高照（1938年生），法名騰風；現傳至第三代陳柏儒，法名三儒，法職「太上正一三五都功經籙靈寶闡道演教仙官」。陳柏儒法師從國中起與祖父陳高照習法至今，高中時即任前場，大學於臺灣中壢唸書，直到當兵返回馬祖承襲法業，並於福澳華光大帝廟服務。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四維劉治國法師，1936年生，拜陳壽山為師。陳壽山為平潭人，父執輩即到馬祖發展，亦為法師。原劉法師在陳壽山的私塾上課，後因興趣，10、20歲就開始向其習法，由於陳法師的兒子沒有意思承襲，而將正明壇的壇號轉授劉治國法師，為第三代傳人。以前還有位同門師弟吳光國，任公務員，後因故沒作，在師父往生後5、6年，劉治國自己開始出來作事，沒經過奏職和授籙，自取法名「法成」。劉法師現無收徒弟，訪談中無奈表示，年輕人不願意學，也沒有興趣。除了鐵板天后宮和山隴玄天上帝廟的酬神和補庫，以及謝天地、拔亡法事外，劉法師亦曾被邀聘至西莒送王船。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2家的演法形式相近，前場一人手持法鈴，另一人負責後場鑼鼓，最多2人。唱曲沒有特定曲名，多以隨福州語字音的高低唱唸表現，並有區分拜神和功德的唱韻。在人手不足時就會請主家的人幫忙打鑼鼓，並交代他們鑼打幾下，鼓打幾下，有節奏就可以了。演法的法本，主要分喜事和喪事，拜神以閭山法為主，功德則是釋教，屬雙教。陳柏儒法師認為，福州的閭山法算是佛道融合，在請神或淨穢的呪也都有請到佛教（瑜伽）的神和呪語。由於功德法事屬釋教，在扮裝上會著海清或是袈裟，如在做《破地獄》的時候，即象徵化身為地藏王菩薩。對此，劉法師亦有表示，不同科儀的目的，法師的扮裝亦會有所不同。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度在陳柏儒法師的協助下，採集其道壇所行法事：喜碟祈福求子、補庫、做出幼。</p>
<p><strong>1.</strong><strong>喜碟祈福求子</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南竿福澳華光大帝廟的正月十五日元宵擺暝祭祀，與福澳村社區發展協會合作，結合紅斗祈福、求子等活動，為當年有新婚或是有生子的家庭準備喜酒及糖果、瓜子等供品祭祀臨水夫人，意在與神明分享喜酒。陳柏儒法師提取傳統做出幼科儀中之《延壽斗科》為信眾祈福。在臨水夫人座前依信眾所求裝花蛋後放入信眾個人的紅斗中，象徵由臨水夫人處請得的子嗣進入信眾個人的元辰宮中，以收求子之效。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/56.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/57.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>陳高照法師鼓動號角（林名宇攝影）</p>
</td>
<td>
<p>陳柏儒法師領善信朝禮臨水夫人（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>2.補庫</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「補庫」為馬祖地區特有，屬廟宇例行性的祭祀活動，依儀式安排的內容和目的，相當於臺灣的普度。舉行的時間多安排在在春夏交際的時候，即農曆4月底5月初，由神明擇定日期，或是擇日給神明決定，確定後張貼公告，通知欲參與補庫的信士，及補庫對象－好兄弟。這個時間的馬祖，因地理環境之故吹起南風，天氣悶熱潮濕，特別容易生病，而馬祖先民認為，這是吹南風的同時，南方海上的煞神或船號過境馬祖諸島引起所致。普品包括包子和麵糊，其中麵糊是為小孩亡魂的貼心設想。補庫不一定會請道士去做，也可以請當境的神明，以陳柏儒法師在華光大帝廟所行的補庫為例，早上啟請各方各境（本島）諸神，下午安排補庫。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img40" src="./../../../assets/ob10/58.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>補庫拋送齋子（陳柏儒提供）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>3.做出幼</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「做出幼」為福州話音譯而來，源自福州地方風俗。儀式大致分做2種，第一種解開小兒關煞．如幼兒出生即命帶關煞，可能會不好養，或是遇有甚麼急迫性，若不化解恐會危及生命，或發生不幸之事，遂需禮請法師至家中做法化解。另一種為成年禮，多在新人結婚時所做，通常是男方做。在馬祖是以「戶」為單位，傳統認為，男生成家立「戶」，才稱得上為成年。與臺灣婚前的拜天公不同，這裡於結婚後舉行，且祭祀對象為臨水夫人，亦帶有求子意味。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統出幼儀式較為繁瑣及複雜，通常是到主家家宅裡做，法式安排有《發奏》、《啟聖》、《延壽》（禮斗）、《祭關煞》、《調兵》、《過關》（過限關，闖關門）、《請奶》（請臨水夫人和36婆姐）、《謝宴》等過程，要耗費一整天的時間。按口訪，2位法師都提到，以前做出幼很頻繁，現在則沒甚麼人，一是不知道要做，一是年輕人不大相信這個。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自2011年（民100）起由連江縣政府文化處與國立馬祖高級中學合作，於新生入學時，在牛峰境五靈公廟辦理「做出幼」，近似臺南的「做十六歲」成年禮，邀請陳高照和陳柏儒法師，透過傳統儀式替新生祈福。在與政府合作辦理與推動下的做出幼，陳法師遂將傳統一整天繁複的儀式改為著重祈福性質的法事安排，但仍保留傳統上較重要之環節，如《延壽》、《過關》等。</p>
<p></p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/59.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/60.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>做出幼祭儀（楊秀娟攝影）</p>
</td>
<td>
<p>紅斗（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/61.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/62.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>過關煞（楊秀娟攝影）</p>
</td>
<td>
<p>過關煞（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>3場法事安排和內容如下：</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td colspan="2">
<p class="tableCenter"><strong>喜碟祈福求子</strong></p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter"><span>儀式名稱</span></p>
</td>
<td>
<p class="tableCenter"><span>儀式內容</span></p>
</td>
</tr>
<tr>
<td>
<p><span>淨壇</span></p>
</td>
<td>
<p><span>道長誦淨咒，以淨水遍灑道場淨壇。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>延壽斗科</span></p>
</td>
<td>
<p><span>點起信眾斗燈，做延壽斗科，延壽祈福。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>抱花蛋</span></p>
</td>
<td>
<p><span>依信眾需求向臨水夫人祈求花蛋，並由道長代臨水夫人將花蛋裝入斗中。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>謝聖</span></p>
</td>
<td>
<p><span>恭送眾神明各歸洞府</span></p>
</td>
</tr>
<tr>
<td colspan="2">
<p class="tableCenter"><strong>補庫</strong></p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter"><span>儀式名稱</span></p>
</td>
<td>
<p class="tableCenter"><span>儀式內容</span></p>
</td>
</tr>
<tr>
<td>
<p><span>淨壇啟聖</span></p>
</td>
<td>
<p><span>恭請本境內一切神祇降臨道場</span></p>
</td>
</tr>
<tr>
<td>
<p><span>宣意</span></p>
</td>
<td>
<p><span>恭向諸神稟告疏文</span></p>
</td>
</tr>
<tr>
<td>
<p><span>三勸酒</span></p>
</td>
<td>
<p><span>做頭（爐主）弟子向諸神敬酒3次</span></p>
</td>
</tr>
<tr>
<td>
<p><span>化財</span></p>
</td>
<td>
<p><span>開始焚化所有庫寶</span></p>
</td>
</tr>
<tr>
<td>
<p><span>謝聖</span></p>
</td>
<td>
<p><span>奉送諸神各歸洞府</span></p>
</td>
</tr>
<tr>
<td>
<p><span>召請孤魂</span></p>
</td>
<td rowspan="2">
<p><span>召請本境內一切四生六道男女孤魂滯魄等眾來臨道場受無遮甘露法食</span></p>
</td>
</tr>
<tr>
<td>
<p><span>普施下界</span></p>
</td>
</tr>
<tr>
<td>
<p><span>圓滿奉送</span></p>
</td>
<td>
<p><span>奉送孤魂滯魄各歸其所</span></p>
</td>
</tr>
<tr>
<td colspan="2">
<p class="tableCenter"><strong>做出幼</strong></p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter"><span>儀式名稱</span></p>
</td>
<td>
<p class="tableCenter"><span>儀式內容</span></p>
</td>
</tr>
<tr>
<td>
<p><span>淨壇啟聖</span></p>
</td>
<td>
<p><span>法師誦「淨咒」，以淨水繞灑道場，結界蕩穢，一一禮請祖師、神明、兵將入壇。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>北斗經</span></p>
</td>
<td>
<p><span>諷誦《北斗經》，祈求信眾消災延壽。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>延壽斗科</span></p>
</td>
<td>
<p><span>演拜《延壽斗科》，朝禮北斗會上眾星君，點啟信眾紅斗中蠟燭。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>祭關煞</span></p>
</td>
<td>
<p><span>以供品、金紙，祭祀關煞神。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>過關門</span></p>
</td>
<td>
<p><span>法師帶領信眾依序穿過百日關、千日關、將軍關、水火關、四季關，並在過關後以劍敕關門並斬破，以表關煞破除之意。</span></p>
</td>
</tr>
<tr>
<td>
<p><span>謝壇</span></p>
</td>
<td>
<p><span>禮謝臨壇眾祖師、兵將，並以齋仔做簡易施食，奉送諸神各歸洞府。</span></p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（二）在桃園的馬祖移民</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣桃園有著大量的馬祖移民，其不僅為從原鄉帶來的神明建廟，在生活上仍多保有和維持馬祖的俗例。居住桃園八德區霄裡的林府，從馬祖北竿遷居來臺，為超度高齡94歲仙逝的母親，循傳統特別禮聘熟知馬祖喪禮功德的清微宗壇林敏子道長，前來主持科儀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;林敏子道長（法名高文）1968年生，道法傳自父親林勇一道長（法名蘊德，1940-2019），與其丈夫林永淦道長（法名高白）於桃園市共同創立清微宗壇。林道長傳承的是福州一系的清微派道法，祖師王熥占道長（又名元如，1911-1990）。原是居於福建福州地區，戰後於1949，年來臺即隨著其師吳兆東一同渡臺，以致於落地生根，在臺灣發揚清微道法，現今於桃園一帶的清微道壇多與此一脈絡有關。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;功德法事與喪禮過程遵照原鄉馬祖的習俗辦理，並且開出了一朝規模的拔度功德，法事安排有起鼓、開香、《請神》、《發榜》、《召魂》、《燃點三途五苦迴耀輪燈》、《天醫全形科》、《作七祭靈》、《血湖經》、《血湖懺》、《沐浴科儀》、《破十方地獄》、《轉寶樹燈》、《過金橋》、《繳庫送轎》。其中包含了馬祖特色的《五苦輪燈》、《天醫全形》、《清微破獄儀》等法事，這裡以《清微破獄儀》為說明。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《清微破獄儀》科儀意涵即是奉請天尊至十方地獄，以神光破除地獄之幽暗，並且打開地獄之門救贖亡魂，引領亡魂早日昇天。儀式中高功頭戴五老冠，存想太乙救苦天尊，帶領孝眷旋行於各獄之間。同時由另一名道士在壇前述說十方地獄，之後道眾起韻唱【破獄讚】之該獄詞句，高功焚化符章，掐訣點指，在演唱結束的同時，手持法杖擊破瓷碗，象徵打開地獄的城門。如此形式一共反覆10遍，而每擊破一次都能聽見孝眷哭喊的聲音，希望藉著儀式，讓亡魂真能從十方地獄出離苦楚。在破除十方地獄後，高功持法杖快速繞行並擊破獄城，家屬緊隨在後，後場緊密鑼鼓以配合全場旋繞。最終繞回壇內禮謝天尊完成《破獄》科儀。</p>

<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/63.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/64.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《天醫全形科》的焚符取炁（楊秀娟攝影）</p>
</td>
<td>
<p>《天醫全形科》的施藥（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/65.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/66.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《破獄科》（楊秀娟攝影）</p>
</td>
<td>
<p>以法杖擊破象徵地獄的瓷碗（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/67.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/68.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《五苦輪燈》（楊秀娟攝影）</p>
</td>
<td>
<p>《過金橋》帶領亡魂與孝眷度過金橋（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>肆、流逝中的道法儀式</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因為現代社會環境改變和工商社會時間不易安排，有些道法的儀式逐漸流逝，甚至是幾未能見，常隨著儀式專家的消逝而失傳，每每看到儀式再現，內心總是因其傳承而感動。本年度記錄了2場流逝中的琉球例齋事功德及1場再現的臺南靈寶道壇《挑經打虎》，希望透過實地的儀式紀錄，將這些消逝中的道法儀式，透過文字書寫及影像，不再只是保存在科儀文本及儀式專家的腦袋裡，讓更多人得以看到這些精采的道法儀式。</p>
<p><strong>一、消逝中的「琉球例」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;身為海洋子民的小琉球人，在拔度功德的作法上發展了一套異於臺灣的方式，這樣的方式在道壇行業圈內被稱之為「琉球例」，必須是熟知小琉球習俗的當地道壇來承辦。本年度小琉球的2個案例正是當地執業多年的林旭屏道士，替位於小琉球的澳仔口陳府與檨仔腳洪府兩處主家所安排的一朝宿啟拔度功德。在小琉球這樣的大型功德並不多見，當地人會以「功德清」來稱呼這樣的規模。由於是超拔九玄七祖的大功德，因此必須從臺灣聘請道長前來主行。與道士林旭屏合作的潮州正一玄妙壇辜堃城道長，家族為屏東潮州傳承4代的百年老道壇，已在小琉球執行法事多年，熟知當地的風俗作法。林旭屏道士也特別將兩場一朝宿啟功德的日期連續安排，方便臺灣道士團前來承辦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整場功德是以所謂的「琉球例」來進行，開出了2天的法事科儀，2場的法事安排如下：</p>

<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">日期</p>
</td>
<td>
<p class="tableCenter">時間</p>
</td>
<td>
<p class="tableCenter">科儀</p>
</td>
</tr>
<tr>
<td rowspan="8">
<p>首日</p>
</td>
<td>
<p>15:00</p>
</td>
<td>
<p>發表請神</p>
</td>
</tr>
<tr>
<td>
<p>16:00</p>
</td>
<td>
<p>引魂詣靈</p>
</td>
</tr>
<tr>
<td>
<p>17:00</p>
</td>
<td>
<p>開光血盆</p>
</td>
</tr>
<tr>
<td>
<p>19:00</p>
</td>
<td>
<p>度人經</p>
</td>
</tr>
<tr>
<td>
<p>20:00</p>
</td>
<td>
<p>三元水懺</p>
</td>
</tr>
<tr>
<td>
<p>21:00</p>
</td>
<td>
<p>鴻名藥懺</p>
</td>
</tr>
<tr>
<td>
<p>22:00</p>
</td>
<td>
<p>九龍放赦</p>
</td>
</tr>
<tr>
<td>
<p>23:00</p>
</td>
<td>
<p>打血盆</p>
</td>
</tr>
<tr>
<td rowspan="12">
<p>次日</p>
</td>
<td>
<p>01:00</p>
</td>
<td>
<p>分燈</p>
<p>宿啟</p>
<p>道場</p>
</td>
</tr>
<tr>
<td>
<p>09:00</p>
</td>
<td>
<p>冥王寶懺</p>
</td>
</tr>
<tr>
<td>
<p>11:00</p>
</td>
<td>
<p>午供薦祖</p>
</td>
</tr>
<tr>
<td>
<p>14:00</p>
</td>
<td>
<p>冥王寶懺</p>
</td>
</tr>
<tr>
<td>
<p>16:00</p>
</td>
<td>
<p>燃燈解結</p>
</td>
</tr>
<tr>
<td>
<p>17:00</p>
</td>
<td>
<p>請庫三獻</p>
</td>
</tr>
<tr>
<td>
<p>19:00</p>
</td>
<td>
<p>合符對獄</p>
</td>
</tr>
<tr>
<td>
<p>20:00</p>
</td>
<td>
<p>三天放赦</p>
</td>
</tr>
<tr>
<td>
<p>21:00</p>
</td>
<td>
<p>沐浴</p>
<p>小普</p>
</td>
</tr>
<tr>
<td>
<p>22:00</p>
</td>
<td>
<p>燒庫錢</p>
</td>
</tr>
<tr>
<td>
<p>23:00</p>
</td>
<td>
<p>過橋挑經</p>
</td>
</tr>
<tr>
<td>
<p>24:00</p>
</td>
<td>
<p>送靈罷齋</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一天的《打血盆》在小琉球有著與臺灣本島不同的做法，也是小琉球人的喪禮功德最重視的一個環節。從下午5點〈開光〉血盆之後就必須不停止的搖晃血盆，直至半夜倒盆。而每一本經懺的「見靈」（詣靈）也都需要至血盆前再一次的呼叫亡魂，這樣的方式讓小琉球的打盆時間均是安排在深夜子時。道長必須使出渾身解數演揚法事，召請五營兵馬、步罡踏斗、宣讀符命，只為了等待神明的輦轎發動。過程中的〈拜血盆〉儀節，則是道長手持魂幡唱念【懷胎歌】，引領孝眷們伏地扣首120拜，以感念母親10月懷胎生育之恩。哀淒的唱腔配合著後場樂師的椰胡聲，讓許多孝眷在跪拜中紛紛落淚不能自己，現場眾人也跟隨歌聲感受了那份悲傷的情感。最後經過整夜的鑼鼓關輦，輦轎在凌晨1點的時候發動打破血盆，完成了《打血盆》的儀式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在第二天的《過橋》科儀之後，更是依照小琉球傳統做了《挑經》儀式。這樣的方式在臺灣本島已經罕見，主要是沿襲泉州「打城戲」中的〈雙挑〉段子。在過橋之後由由道長辜堃城與道士陳億進分別扮演「羅卜」帶著母親，與「雷有聲」帶著父親的骨骸要往西天過程的故事。首先由羅卜獨自出場，唱了南曲【生地獄】，詞句唱著「<span class="bkt">鬼門關透黃泉，亡魂到此心頭酸&hellip;</span>」接著雷有聲隨後出場，兩人自介身世，並開始以逗趣的對答與孝眷互動。過程中不時將問題丟給孝眷回答，引導孝眷理解深奧的臺語諧音笑話，以達到紓解孝眷喪親之痛的效果。經過一番的笑語言談之後，兩人開始出發前行。走了一圈突然殺出一隻老虎，師兄弟兩人則被沖散，剩下雷有聲一人獨自面對老虎，這段即是俗稱「打虎」的另一個段落。此時老虎佔據著雷有聲父親的骨骸，而雷有聲則開始以言語揶揄老虎，將老虎說成是貓、是豹，引得現場眾人不禁大笑。老虎則三番兩次阻擋雷有聲的去路，最後在雷有聲動用武力與老虎打鬥奪回骨骸的劇情下，結束整個挑經儀式。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/69.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/70.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>深夜子時的《打血盆》儀式（劉普雄攝影）</p>
</td>
<td>
<p>逗趣的打虎（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>二、再現的臺南靈寶道壇「雷有聲打虎」</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年善化慶安宮奉主神媽祖指示，舉辦3天的黃籙玉籙拔濟報恩三朝大齋功德法會，聘請善化道壇主行科事，依照靈寶派所擅長的拔度法事排出了《轉血狀》、《轉水狀》、《打車關》、《打盆城》等科儀。科儀中，最為特別的是與鍾昂翰道長與其父鍾易道道長重現了臺南地區消失數十年的《挑經打虎》。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在第三天的《過橋》科儀之前，先由鍾昂翰道長扮演「羅卜」，出場時演唱南曲【山嶺路】表達思念母親之情。在表明身分後，便在五里亭留下詩句隨即出發前行。此段為羅卜個人戲份的「單挑」，接著由鍾易道道長扮演的「雷有聲」出場，以逗趣的對話與後場鼓師互動，其中包含了「關乩童」、「派藥方」等橋段，此段是臺南地區《挑經》的特色。雷有聲必須背誦近30種的中藥名稱，並利用諧音的語誤造成效果，如「<span class="bkt">青瞑跑相追－熟地</span>」、「<span class="bkt">跑到撞電線桿－黨篸</span>」、「<span class="bkt">頭殼巴一下－巴參</span>」，現場圍觀的人群也都被逗得放聲大笑。接著桌邊出現了一隻老虎，也就是最後的「打虎」橋段。雷有聲在故事中擊退了老虎，轉換回作科儀的道士身分，持魂幡帶領亡魂過橋，在《過橋》科儀後圓滿了3天的功德法會。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/71.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/72.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>羅卜出場（楊秀娟攝影）</p>
</td>
<td>
<p>雷有聲出場（楊秀娟攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/73.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/74.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>雷有聲以逗趣的對話與後場鼓師互動（劉普雄攝影）</p>
</td>
<td>
<p>老虎出場（劉普雄攝影）</p>
</td>
</tr>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/75.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/76.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>精彩的「打虎」橋段（楊秀娟攝影）</p>
</td>
<td>
<p>雷有聲最後擊退了老虎（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現在的道壇生態受到因為大環境的影響，許多的道法儀式被取代或淘汰，每每向道壇提起，得到的回覆總是「會做的道長有，願意學習的道長少。從現實面，新進道士學了沒有機會發揮，不如把時間花在學習能用上的功夫；又或是會做的道長有，能與其搭配演法的道長少。」，就越來越少有機會做，進而越來越被遺忘怎麼做。有人認為，部分儀式的消失與時代的娛樂選擇相關，早年沒甚麼消遣，且在村內家戶做大補運或大齋功德，鄰居都會來幫忙。儀式的戲謔效果不僅為庄頭和鄰家帶來些許的娛樂，同時也能舒緩主家的憂苦和鬱悶，只是種種的原因，讓人以為這些儀式似乎不具有效性，或有其他儀式可以替換，卻疏略在演法中的對話，為我們傳達的揚善和盡孝。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;日漸流逝的儀式再現令人感動，意義上除了儀式的被承繼外，也提醒著儀式的構成和目的，有其必然性和需要。儀式的核心價值，不應僅是關注在有效與否，而是如何藉由儀式的完成，能夠安撫和穩定人心，予人希望面對未來的勇氣。</p>
<h3>伍、釋教<sup>17</sup></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度的釋教儀式音樂計畫中，以嘉義地區釋教佛壇的拔度儀式為主。臺灣的釋教佛壇分布，依區域畫分有所謂「嘉義派」的稱呼，在演法科儀與音樂唱腔上自成一個脈絡，由於與嘉義地區靈寶道壇位處同個場域的關係，在後場樂師相互的交流之下，形成了儀式用曲及部分音樂相似接近或二者互通的情況。今年觀察記錄的3個釋教佛壇分別是嘉義竹崎的「慈集佛壇」、嘉義中埔的「慈證佛壇」以及嘉義太保的「慈德佛壇」，這個派系亦可稱之為釋教派別中的「慈字頭」系統，從壇號的命名即可看出屬於同一脈絡的傳承。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「慈字頭」系統的來源主要指向嘉義民雄「慈陞佛壇」的郭氏家族，此壇在釋教佛壇行業圈內頗具盛名，因此從科儀文本的傳抄到分壇授徒的佛法衍續，可以得知嘉義地區「慈字頭」釋教佛壇都與「慈陞佛壇」有著直接或間接的關係。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年共採集和記錄了4場嘉義釋教佛壇的拔度功德儀式，主要為嘉義常見的「午夜功德」規模，其中包含了山區獨有的《轉七盞》儀式與鄉間才會施作的〈抓馬〉儀式段，也記錄了罕見的《打沙》科儀，更有大齋規模的一朝功德案例，都是我們對於嘉義地區釋教佛壇儀式音樂研究的一個初步開啟。</p>
<p><strong>一、竹崎慈集佛壇</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹崎慈集佛壇壇主為劉義生法師，家族自祖父輩就是釋教法師，接手家中壇務後，於竹崎街上設立慈集佛壇及義生禮儀社，活動範圍正是嘉義深山的竹崎、番路一帶。在嘉義縣竹崎鄉的深山地區位於頂笨仔的劉府，因高齡92歲的老父親過世，特別聘請竹崎街上著名的慈集佛壇劉義生法師來做喪葬禮儀以及午夜功德，排出一整天從早到晚滿滿的法事。劉法師特別安排的是嘉義山區特有的儀式《轉七盞》，以7盞燈光搭配佛號及線香、鮮花、水果等供品，於出殯之前以4位法師唱誦佛號旋繞棺材，每唱誦一遍佛號就將一盞燈火放於棺前，全部旋繞7次將7盞燈火放置，故名為「轉七盞」。儀式意涵希望藉由7盞燈光替亡者在渺渺冥路上能照見一道光明，引領亡者出殯的過程能隨佛接引，作法與《轉西方》儀式些微類似。此儀式極為罕見，僅在嘉義深山的幾個村莊會有家屬特別指定。在與法師的訪談過程聽聞似乎與嘉義地區的齋教有關，還仍需做進一步的調查得以釐清。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/77.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/78.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《轉西方》科儀法師帶領家屬唱詠佛號旋繞（劉普雄攝影）</p>
</td>
<td>
<p>出殯前的《轉七盞》儀式（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>二、中埔慈證佛壇</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;澐水溪內聚落的曾府，因高齡84歲的老父親過世，特別聘請中埔街上的慈證佛壇李鴻昌法師來做喪葬禮儀以及午夜功德。李法師家族是中埔地區老字號的祖傳釋教佛壇，幼時就從叔伯學習釋教法事，接手家中壇務後，於中埔街上延續祖傳的慈證佛壇壇號並設立中埔禮儀社，活動範圍為嘉義縣山區的中埔、大埔、阿里山地區。此次李法師所安排為嘉義地區傳統規模的午夜功德法事，其中特別的是嘉義釋教在放赦儀式時之後特有的〈抓馬〉。由法師2人進行展演，其中一名法師持馬扮演馬匹，另一位法師分別以空手與毛巾臉盆等物，分為3次進行捕捉馬匹的儀式劇，上演一齣人追馬的戲碼。過程中後場樂師會伴襯熱鬧的過場音樂，也會以嗩吶作出馬兒的嘶吼聲，現場音效相當逼真。法師也會讓家屬加入追逐的行列，或以諧音的笑話逗笑現場所有人，讓功德壇場頓時變得不再哀戚。最後再以弄鐃、轉碗、火流星、變魔術等雜耍小技作為收尾，娛樂亡靈也娛樂了家屬們。此一作法是嘉義釋教佛壇的傳統特色，但是時代因素此一作法於市區與海線地區已經少見，只有在山區的傳統村莊才會演行此法，是在莊嚴肅穆的誦經拜懺之外展現另一種面貌的拔度儀式。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/79.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/80.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>李鴻昌法師進行《頒赦》科儀（劉普雄攝影）</p>
</td>
<td>
<p>逗趣且熱鬧的〈抓馬〉儀式段（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>三、太保慈德佛壇</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘉義民雄松子腳黃府為了超度過世的母親，而特別禮聘太保後潭慈德佛壇黃瑞村法師來主行正一朝二天的功德法會。黃瑞村家中是太保後潭著名的釋教慈德佛壇，自國中開始跟隨父親黃登煌學習釋教科儀，先後跟隨臺中南屯洪清風與雲林大埤劉朝雄兩位釋教名師學習《蒙山》和《焰口》科儀。近年來接替過世的恩師主持民雄大士爺廟每年農曆7月的三朝普度法會，因此也接續了位於民雄地區的法事人脈。而這樣的一朝大功德規模在嘉義地區已經相當少見，2天的法事安排了《金剛對卷》、《地府赦誥》等釋教超度科儀。其中的《蒙山施食》更是大型功德才會開出的普度科儀。儀式開始會先於紙糊大士爺前唱誦【南海讚】，是一首以描述觀音菩薩形象為主的佛曲，曲詞內容相當優美。伴襯著嗩吶與胡琴的聲音迴響在黃家偌大的庭院中，著實令人感受嘉義釋教法師過人的音樂涵養。請完大士，法師們帶領孝眷回壇準備登座。在上座後的〈五方結界〉儀式是請來五方五佛藉以護衛壇場，而〈六天母〉則是以6種物品來做供養之意。經過一連串的〈啟請〉與〈召孤〉，科儀來到《蒙山施食》的〈施食〉儀式段，上師開始存想化食，兩旁僧眾則唱誦【刀兵偈】，形容各類孤魂所受之苦難，並且勸化孤魂早日皈依修行的詞句。僧眾們邊唱曲邊丟供品，最後在孝眷撿拾供品，化金銀錢後完成了《蒙山施食》大科儀。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/81.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/82.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>《蒙山施食》科儀上做出模擬拉二胡的動作（劉普雄攝影）</p>
</td>
<td>
<p>〈六天母〉以6種手印象徵6種物品供養（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;栗子崙的陳府為其過世的母親所追修的百日功德，開出為期2日的午夜功德，法事內容已接近一朝，是沿海地區少見的大型午夜規模。其中專為女性亡者所進行的《打血汙》科儀（又名「打沙」），是嘉義釋教相當具特色的科儀之一。在釋教的觀念中女性在世時不免會有汙穢褻瀆天地，過世之後就需以此科儀解救墮入血汙地獄的亡者。儀式過程先以細砂布置沙城，作出圍繞魂身的城牆形態，這正也是俗稱「打沙」的由來，並由一名法師坐地盤腿宣誦《大藏正教血盆真經》，帶領孝眷代為懺悔母親罪過。接著由主法法師以目連尊者的裝扮出場打沙，在一出場的自介便表明了身分及事由，所唱誦的南曲【行出靈山寺】更是配合著劇情，形容目連尊者外出遠行的開端。過程中所經之路為「黃泉路」，來到「奈何橋」，前往「望鄉台」，每一地點都是「目連救母」故事中的場景，亦是民間信仰中對於陰間地獄的描述。到此演唱了第二首南曲【告公公】，講出目連尊者來到岔路的心酸感受，詞句動人心弦，曲調緩慢憂傷。最終目連尊者來到了鬼門關前，再唱一首【懺亡魂】曲子，讓儀式現場的氣氛開始熱絡。面對把守關門將軍的索取錢財，演出了一段被質疑真假尊者的過程，只得宣說經文證明自己的真實身分。在儀式演繹的同時也講解給現場的孝眷知曉，是一種藉儀勸善的效果。接著經過紅衣使者的指引開始尋找亡魂，經過東門關牛馬將軍的刁難、西門關金童玉女的放行、南門關福德正神的報路、北門關地藏王菩薩的慈悲，在諸位角色的共同演繹之下讓一場儀式劇更顯生動有趣。最後目連尊者終於尋得亡魂，帶領孝眷一一擊破沙城關門，並且引領孝眷飲下象徵血汙的紅色飲料，讓孝眷報答母親辛苦的生育之恩，是一種傳統孝道於拔度儀式中的美好體現。儀式最終法師以錫杖打破沙碗，象徵結束完成了整個《振破血汙》儀式。</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="contentImg" src="./../../../assets/ob10/83.jpg" alt="" />
</td>
<td>
<img class="contentImg" src="./../../../assets/ob10/84.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>【行出靈山寺】開始路程（劉普雄攝影）</p>
</td>
<td>
<p>法師手持錫杖振破血汙（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「慈字頭」佛壇勢力範圍影響了整個嘉義縣市的釋教優勢區。如水上、新港、大林、梅山等尚未採集記錄的鄉鎮，還包括了雲林縣的斗南鎮及鄰近的臺南市東山、白河一帶的釋教佛壇。擁有為數眾多的徒子徒孫立壇執業。而此嘉義地區釋教「慈字頭」佛壇的儀式與傳承研究，仍需更多的田野調查理解。</p>
<h3>結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年的計畫除了臺灣本島的道法儀式與音樂外，我們針對道法壇的儀式專家在回應社會和需求時，發展出的「應世之科」進行調查與採集；3座離島的道法儀式音樂；各地的儀式專家對於日漸流逝的儀式，堅持與用心地將之再現，在在都令人感動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;應世之科的出現，是儀式專家在社會面臨惶恐時，因宗教有撫慰人心之責任，每每發生天災人禍或是重大意外傷亡，生為宗教人總是希望為社會盡一份綿薄之力。儀式的核心價值，是如何藉由儀式的完成，能夠安撫和穩定人心，予人希望面對未來的勇氣，不應僅是關注在有效與否。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在疫情肆虐下，人與人面對面的機會大幅縮減，亦影響了面對面的儀式進行。年輕道長及新生代道壇紛紛推動各種網路法會的出現，讓人與人之間的距離更近；因應疫情設計出來的物件，讓生活壓力下有方法得以紓解。因此，疫情爆發期間，以網路聯絡為主要管道交往時，很快的都能被接受，產生一定的共鳴和效應。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3座離島的道法儀式與音樂，都發展出其各自的風格，與臺灣本島迥異，澎湖輕快的異國情調，金門的道法教二者在交流後的相互影響，馬祖的儀式傳承因學習的人少而可能面臨斷層。且離島居民在移民到臺灣後，亦會將原鄉的信仰與儀式帶到寓居地，如高雄地區發展出來的澎湖廟及澎湖道壇風格，這些人甚至是會回到原鄉澎湖演法；寓居中和與永和地區的金門人將原鄉信仰帶來外，亦會延請金門道法壇儀式專家前來設醮祈福；旅居桃園的馬祖人則是依然進行著原鄉的信仰與喪葬風俗。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝本次給予協助的各儀式專家與樂師，願意提供資料，和儀式內容供後人學習、發展或保存研究。文化和傳統技藝的保存除是傳承外，更重要的是在無法抗力的流逝中能留下些什麼，為後續的研究提供資料和線索。</p>
<h3>參考書目</h3>
<p>大淵忍爾（1983）。<strong>中國人の宗教禮儀</strong>。東京：福武書店。</p>
<p>呂錘寬（1994）。<strong>臺灣的道教儀式與音樂</strong>。臺北市：學藝出版社。</p>
<p>李豐楙、謝聰輝（2001）。<strong>濟度大事．臺灣齋醮</strong>。臺北市：國立傳統藝術中心籌備處。</p>
<p>李翹宏（2005）。金門民間道教儀式的知識流動與重組。<strong>湖北民族學院學報（哲學社會科學版）</strong>，<strong>23</strong>（5），14-21。</p>
<p>范揚坤主編（2020）。<strong>北港地區的傳統音樂在地歷史</strong>。雲林縣：雲林縣政府。</p>
<p>邱坤良（2013）。<strong>劇場與道場，觀眾與信眾：臺灣戲劇與儀式論集</strong>。臺北市：國立臺北藝術大學；臺北市：遠流。</p>
<p>林振源（2017）。地方道教研究：以閩南與臺灣道法二門為中心。<strong>臺灣宗教研究</strong>，<strong>16</strong>（2），123-152。</p>
<p>林焜熿、林豪（1993）。<strong>金門志</strong>。南投縣：臺灣省文獻委員會。</p>
<p>林建育（2017）。<strong>金門道法壇暨執業內容普查紀錄計畫</strong>。金門縣：金門縣文化局。</p>
<p>楊秀娟（2020）。<strong>臺灣道法儀式之「演」與「藝」－以臺北與臺南為中心</strong>（未出版之博士論文）。臺北市：國立臺北藝術大學戲劇研究所。</p>
<p>謝聰輝（2018）。<strong>追尋道法：從臺灣到福建道壇調查與研究</strong>。臺北市：新文豐出版公司。</p>
<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup> 安平開臺天后宮2014年亦曾受經濟部水利署委請辦理祈雨儀式，2018年則為臺南市政府水利局委託辦理。<br>
<sup>2</sup> 鍾昂翰道長為善化道壇第八代傳人，本名旭武，法名三允，為臺南知名的靈寶道壇。祖父鍾作人，法名大輔；父鍾永枝，法名羅賦，皆為新市、善化地區的知名道長。鍾道長16歲正式拜授黃冠，26歲登梯閱籙；34歲由張道禎天師陞授正一盟威大法師。<br>
<sup>3</sup> 呂錘寬編著：《臺灣的道教儀式與音樂》（臺北：學藝出版社，1994年）。頁321-355。頁355對兩派的法事分析，正一派和靈寶派特徵性法事的法源，正一法的〈入戶〉有藏魂和禮五老香，靈寶法則無藏魂，且禮十方香；正一法的〈發爐〉是太上五靈玄老君，靈寶法則是太上老君；進表的方式亦不同，正一法是飛罡進表，靈寶法是伏章行事。（呂錘寬，1994，頁321-355）<br>
<sup>4</sup> 劉枝萬：《臺北市松山祈安建醮祭典》，中央研究院民族學研究所專刊之14（臺北：中央研究院民族學研究所，1967年），頁37-50〈聘道士〉。劉枝萬：《臺灣民間信仰論集》（臺北：聯經，1983），頁70-72、105-108、156-158、195等對四個醮典中的道士團所記。勞格文著<em>、</em><em>許麗玲</em>譯：〈臺灣北部正一派道士譜系（續篇）〉，《民俗曲藝》，（1998年7月），頁83-98&nbsp;。林振源：〈閩南客家地區的道教儀式：三朝醮個案〉，《民俗曲藝》158期，（2007年12月），頁198-206。戴如風：〈戲謔與神祕－臺灣北部正一派紅頭法師獅場收魂法事分析〉（嘉義：南華大學美學與藝術管理研究所碩士論文，2007年），頁17-26。邱坤良：〈道士、科儀與戲劇－以雷晉壇《太上正一勅水禁壇玄科》為中心〉，《劇場與道場，觀眾與信眾：臺灣戲劇與儀式論集》（臺北：臺北藝術大學、遠流，2013年），頁28-34。林振源：〈福建詔安客家地區的道教儀式〉，《地方道教儀式實地調査比較研究國際學術研討會》（臺北：新文豐，2013年），頁343-346。林振源：〈地方道教研究：以閩南與臺灣道法二門為中心〉，《臺灣宗教研究》16卷，2期（2017年12月），頁123-152。均對林、劉二派多有論述。<br>
<sup>5</sup> 道號玄正的李游坤道長，為基隆廣遠壇李松溪道長嗣男，第五代傳人。畢業於中國醫藥學院，後於輔仁大學宗教所取得碩士學位，成為臺灣第一位碩士道長。為落實道教教育，宣揚道德正信，1997年成立丹心宗壇。除了將正一派科儀公開教授外，擔任多間宮廟的法務主持和駐廟道長，經常應邀主持大型宮廟醮典。對於道術的發揚，則於社區協會傳授紫微斗數，配合經典誨民，以為廣宣弘道。<br>
<sup>6</sup> 2019年遷於宜蘭礁溪的玉勅明德壇（明德道院），前身設於臺北三重，由蘇至明道長於2007年創辦。原是臺灣北部正一派道士，並兼習臺南閭山小法的蘇道長，2014年拜中國四川鶴鳴山住持楊明江為師，2016年正式冠巾，後受封為中國四川大邑縣鶴鳴山全真龍門派丹臺碧洞宗第二十一代玄裔弟子。蘇道長將全真道科儀傳承回臺灣，對道教教育的推廣不遺餘力，今明德道院成為正一、閭山與全真三派法事皆運用且傳授的道壇，受惠子弟甚多。<br>
<sup>7</sup> 林理丞道長（以下以臉書粉絲專頁「理丞道長」稱之）為道教全真派龍門正宗第二十二代玄裔弟子，廣成科儀傳承人。在龍虎山天師府復禮傳度後，拜入玉勅明德壇蘇至明先生門下，學習臺灣北部正一道法二門。2017年，到四川鶴鳴山道觀冠巾受戒，並在成都川主宮住持劉至體道長的教導下，承襲了內容豐富的廣成科儀及祝由術、符法、丹道。2019返臺，現為全真道文化交流中心執行長、臺南開基靈祐宮住持道長，以及一心祈福、保庇NOW、南天門學堂Podcast等數位傳媒特約道長。<br>
<sup>8</sup> 林威呈道長為中和枋寮威遠壇來臺第八代傳人（福建詔安第二十四代），屬臺灣北部道教正一派。家學淵源深厚，道藝精湛，6歲開始學習道法，迄今已超過30年，專擅醮儀中難度最高的《勅水禁壇》和《午朝玄科》。近年主持的醮典有樹林濟安宮東遷百年五朝清醮，及庚子年枋寮威遠壇200周年壇慶福醮。<br>
<sup>9</sup> 曹育齊道長從小對道士一職感到興趣，上大學後拜臺南和玄堂許銘楠法師為師，並向北部正一道壇蘆洲顯妙壇朱堃燦道長學習正一派科儀。2020年出版《潮牌道士》一書，將道法潮流化，打破傳統印象，用新的詮釋帶大家認識他的道法，並傳播儀式的精神是為帶給我們更多的正面力量：利益自己、利益眾生、利益其他的人。<br>
<sup>10</sup> 林睿竹道長，師承臺北普安堂的澎湖普唵派三壇小法，並向玉勅明德壇（原設於三重）蘇至明道長學習道教正一派科儀，後拜三重開基雷晉壇游堉典道長為師，承襲道場正一派科儀和法場三奶派儀式。2017年於蘆洲設壇，辦理的法事小至收驚、補運、祭改，大至宮廟酬神建醮、中元普度等等，為北部正一道壇新生代道長。<br>
<sup>11</sup> 後龍普玄壇祖壇源自先祖吳曹，嘉慶年間從同安渡海來臺，落腳後龍設立道壇。傳至余吳萬成時，開枝散葉，傳衍道脈，再傳吳鎮雄、吳鎮國兄弟2人。現任壇主為吳驊峰，法名羅通，自幼便跟隨父親與叔叔學習家傳道法，掌壇後將普玄壇聲望推向高峰，成為苗栗海線最著名的靈寶道壇。<br>
<sup>12</sup> 守真道房自西元1893年（道光己亥年）家傳道法至今，根據田野調查所得之手抄本及口述道壇資料，追溯至第一代習道始祖乃為陳尚，其學道因緣頗為特別，為由儒轉道的一種典型。目前竹山守真道房由第五代陳東成道長主持，並傳至第六代長男廷佑、次男廷彥，傳承家傳道法、擇日堪輿、陰陽法事與道教科儀禮節。<br>
<sup>13</sup> 吳政憲道長，法名羅錠，為府城祖傳延陵道壇第五代傳人。2003年於嗣漢天師府奏職，授職為「太上三五都功經籙三天輔佐仙官兼金闕御前陰陽通傳事」，2007年在開基玉皇宮閱籙登梯，其父吳永欽道長和祖父吳西庚道長均為府城知名道長。<br>
<sup>14</sup> 董明杰道長原任軍職，19歲開始接觸紅頭法，先師事林崁法師；25歲為提升自己的道法能力，跟著家族叔輩楊宗斌道士學習道務和演法；在28歲之際，楊宗斌道士登梯奏職晉升道長的同時，正式向楊道長拜師，並退出軍旅生活，全心投入道業。直到2017年38歲，董道長在赴宜蘭三清宮向三清道祖表達意願獲得認同後，決定登梯奏職晉升道長，同年年底於歸仁大人廟保西宮登36層刀梯閱籙。<br>
<sup>15</sup> 金門稱法師為「法司」。<br>
<sup>16</sup> 金門道法壇皆稱中尊旁2位儀式專家為「二腳、三腳」，即臺灣稱之「都講、副講」。<br>
<sup>17</sup> 本段由劉普雄協助整理撰寫<br>
</small>
  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
.imgCenter p{
  text-align: center;
}
.contentImg{
  width: 80% !important;
}
.img45{
  display: block;
  width: 45%;
  margin: 0 auto;
}
.img40{
  display: block;
  width: 40%;
  margin: 0 auto;
}
.img71{
  display: block;
  width: 71%;
  margin: 0 auto;
}
</style>
