<template>
  <div>
    <div class="title">
      <h2>2021年度福佬歌謠活動觀察與評介</h2>
      <span>文/李毓芳</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;影響全球甚劇的疫情，進入2021年後仍然嚴峻，5月中旬開始，臺灣終究也無法置身事外。三級警戒之下，不只日常生活受到巨大改變，所有休閒娛樂也嘎然而止。年初，多數演出就已經大幅減少，不是停演，就是延期。5月到8月間更是完全停止。幸運的是，由於全民的努力，下半年讓臺灣暫時遠離疫情，只要遵守防疫各項規定，室內演出不再需要梅花座，戶外演出也無需人數限制，甚至寺廟也能舉辦遶境活動。從停滯到再出發，所有表演藝術者都珍惜這個得來不易的演出機會，無不卯足勁，在符合防疫規定之下，加緊練習，期望在如此艱難時刻，依舊有良好的演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統福佬歌謠在現代社會，多數早已脫離常民生活，除了牛犁歌陣、車鼓歌陣等部分藝陣還能在神明生之類的廟會遶境活動中出現之外，唸歌仔、恆春民謠、滿州民謠等幾乎已轉為純藝術的展演。「停滯」對上述幾類傳統福佬歌謠而言，已是幾十年以來的狀況，直到最近幾年，在公部門的支持和有心人士的積極推廣與記錄下，才有機會讓臺灣人重新認識這些傳統福佬歌謠。相對來說，這何嘗不是傳統福佬歌謠的「再出發」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這裡必須加以說明的是，「臺灣歌謠」或「臺灣民謠」等詞，經常用來表示以「福佬話」，也就是用「臺灣話」、「臺語」演唱的歌謠或民謠，當然使用「臺語」演唱的流行歌也被包含其中。關於流行歌，本《2021臺灣音樂年鑑》有專門篇章討論，因此本章討論重點，在於使用「福佬話」、「臺語」所演唱的傳統歌謠，主要討論的類別包括唸歌（唸歌仔）、恆春民謠、滿州民謠、褒歌（或稱「相褒歌」）等，旁及部分歌舞陣頭，如牛犁歌陣、車鼓歌陣、竹馬陣、牽亡歌陣等。類別繁多，加上疫情影響，無法全數蒐集得到，更受限於篇幅與人力，無以能一一詳細記錄。2021年，歲次辛丑，必定在歷史上是極為特殊的一年，有幸能在如此這般的一年，記錄傳統福佬歌謠的樣貌。以下分成數點，記錄這一年的觀察。</p>
<h3>壹、年間活動取消與延期</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上半年不只是展演活動延期，許多傳習活動也被迫暫停，例如社區大學、文化部重要傳統表演藝術的各保存者傳習計畫，5月中起都被迫暫停到8月初，甚至有的延期到10月才正式開課。大致而言，社區大學、里民活動中心等舉辦的課程，都是直接停課，並且把停課期間的費用退回給學員。而文化部文化資產局的各項「重要傳統表演藝術保存者傳習計畫」，如滿州民謠保存者張日貴和說唱（唸歌）保存者楊秀卿，5月中到7月底暫停執行計畫，7月底同意各計畫視情況可採線上教學，同時將原有計畫延長至2022年4月，原訂於7、8月舉行的期中考核也延期到2021年10、11月，同時期末審核也從2022年1月順延到同年4月舉辦。部分以一般大眾為對象的推廣、傳習課程，5月停課後甚至直到10月下旬才恢復，例如台灣月琴民謠協會舉辦的各項月琴推廣教學課程。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較之下，參與傳習課程的人數屬於小眾，8月底疫情緩解後，在符合衛生福利部中央流行疫情指揮中心（以下簡稱「疫情指揮中心」）的規定，便陸續恢復上課，但是展演活動，卻未必皆能夠如此。有的在諸多考量下不得不取消，部分延到下半年，部分甚至延到2022年。以近年與福佬歌謠相關的兩個大型活動為例，一個是在北臺灣，台灣月琴民謠協會舉辦的「2021臺灣月琴民謠祭十一周年」在6月底就已經正式宣布取消。而另一個在南臺灣舉行的「半島歌謠祭－民謠大賽」，則是在9月下旬公告，將活動延到2022年3月18日到3月20日舉辦。其他取消演出活動的，包括屏東縣滿州鄉民謠協進會（以下簡稱「滿州民謠協會」）原本預定6月9日前往小琉球進行的交流演出，和預定今年再次登臺演出的《半島風聲相放伴》舞臺劇。楊秀卿說唱藝術團原本預定9月在臺南市吳園藝文中心和10月在臺北捷韻國際廳舉辦的「2021年楊秀卿唸歌年度大戲－《乞丐與藝旦》」，最後也決定順延到2022年3月舉行。不只展演活動，幾場由公部門舉辦的典禮，迫於疫情也接連改期，例如原訂於5月舉行的「第四十屆行政院文化獎頒獎典禮」和「彰化縣無形文化資產授證典禮」，另外還有文化部文化資產局主辦的「藝湛登峯－110年重要傳統藝術暨文化資產保存技術保存者授證典禮」、國史館臺灣文獻館主辦的「110年獎勵出版文獻書刊」頒獎典禮，也都紛紛改到8、9月舉行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了傳習、展演和典禮之外，電視臺的節目錄製同樣也大受影響。例如簡上仁主持的《Formosa音樂廳》（「民視臺灣學堂」系列節目之一），6月2日播完之前預錄的一集之後，直到9月30日才又推出新節目。唯一不受影響的是，微笑唸歌團今年度（2021）在新雲端廣播股份有限公司製作的新節目《臺灣的聲音》，仍然照常每週日播出。</p>
<h3>貳、防疫規定下的展演活動</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體而言，2021年演出活動受疫情影響甚劇，1-3月份期間零星疫情爆發，演出單位和舉辦單位多半觀望。相較於前3個月，4月份的演出增多，5月15日到7月27日疫情三級警戒期間，各類演出自然全面停止。7月底疫情趨緩，演出逐漸恢復，但是仍有演出單位在場地和防疫種種因素考量下，決定延期或取消，特別是幾場大型演出活動，如前面提到的「半島歌謠祭」和「臺灣月琴民謠祭」。直到8月中以後，特別是9-11月之間，可以說是全年度演出的高峰期，幾乎所有活動都趕在這3個月舉辦，擔憂疫情不知何時再起，是最主要的原因。不知是受了疫情的影響？還是由於傳統福佬歌謠展演的特性，2021年福佬歌謠演出活動中，以戶外演出居多。在室內舉行的展演只有少部分，如滿州民謠協會參與的國立傳統藝術中心（以下簡稱「傳藝中心」）製作的「接班人好戲台－110年傳統藝術接班人駐園演出計畫」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演出活動儘管受到疫情影響，各個表演團體仍是利用機會增加曝光度，這種時期，網路就是一個很好的媒介。自從網路盛行以來，正式演出時一邊直播，特別是戶外的演出直播，已經十分常見，尤其在疫情緊張的幾個時期，演出的線上直播或影片播放，更常被利用。關於線上演出的部分，留待後面再進一步討論。以下從民謠、唸歌、歌舞藝陣等不同類別分別討論。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣目前較為活躍的幾個傳統福佬民謠表演組織，有滿州民謠協會、恆春民謠進鄉團和台灣月琴民謠協會，前兩者都以演唱恆春半島的民謠為主，後者則是以推廣月琴為主。2021年度滿州民謠協會最重要的演出，是由「傳藝中心」製作的「接班人好戲台」演出的《親屬關係表》，分別在8月份和10月份演出，共計演出32場（一場約30分鐘），若加上11月在文化部文化資產園區舉辦的「陣勢登台－鬥陣看鬧熱」的演出，則總共33場。這套節目是由游源鏗編導，每段採用不同的曲調，利用故事重新編寫曲詞，讓觀眾認識滿州民謠常使用的【楓港小調】、【牛母伴】、【四季春】、【五孔小調】、【思想起】、【守牛調】等6個曲調。滿州民謠協會其餘的演出，規模較小，演出地點也多半在屏東縣境內，例如「滿州民謠復振計畫－110年走唱音樂會」和「滿州民謠唱乎恁聽店家秀」，前者在屏東縣內數個宗教寺院演出，後者則在屏東縣港口吊橋、屏東縣「墾丁壹號」購物中心、滿州民謠館等處演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;恆春民謠進鄉團今年比較重要的演出，就屬2場國際交流演出，一是參加英國愛丁堡的藝穗節線上影片播放，另一是參加「Taiwan NOW臺日交流藝術計畫」系列活動中，在日本舉行的「渥美幸裕コンサート－邦楽2.0と台湾民謡」，受疫情影響同樣也是採預先錄好影片，然後在音樂會現場播放影片的方式。恆春民謠進鄉團自己舉辦的活動，如「恆春民謠展演：民謠好所在－2021民謠店家秀」，則是分別在幾個不同地點，舉行類似快閃的演出。此外，也接受其他單位舉辦的活動邀約演出，如打狗亂歌團舉辦的兩場活動，「轉來KEY夢中的打狗城－恆春民謠」和「廟埕電影放風聲、民謠唱予世界聽」。另外也受邀參加「屏東旭海觀音鼻自然保留區10周年紀念活動－2021藝術宅急便：草地音樂會」、「臺南古城節」等活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣月琴民謠協會連續多年主辦的「台灣月琴民謠祭」因疫情取消，2021年的演出活動都以小規模的戶外演出為多，如「北投小農市集音樂會」、「民謠常在生活裡音樂會」系列活動，以及配合臺北市政府文化局主辦的「2021臺北白晝之夜」活動，所舉行的「月琴音樂限時專送」，都是在戶外、演出時間短（約30分鐘）、內容隨興的演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前較為活躍的幾個唸歌的表演團體，有楊秀卿說唱藝術團、台灣唸歌團、微笑唸歌團、古意唸歌團等，相較之下，微笑唸歌團的演出活動較多，結合不同領域的合作也較多，因而能見度相對高。就微笑唸歌團而言，年度最重要的演出製作，就屬「臺灣唸歌節」，除了邀集多位楊秀卿的藝生之外，也邀請全國各地各種類別的傳統福佬歌謠的表演團體，除了唸歌，也包括民謠、車鼓陣等。今年的製作與其他單位合作，在演出現場周邊擺攤，有販賣二手物品的「舊物盛典」，也有原創商品的「原創盛典」，4天的活動分別在兩週的週末舉行，每天的演出主題各是「唸歌之夜」、「南北大會師」、「打拳頭賣膏藥」、「薪傳之夜」。其中，楊秀卿參與第四天「薪傳之夜」的演出，並與儲見智、林恬安同場唱唸「歌仔頭」。此外，微笑唸歌團還規劃了到外島－澎湖的3場巡演「《故事．島嶼》唸歌跳島巡迴」，在澎湖本島馬公市和離島望安鄉舉行戶外演出。可惜的是，巡演之時碰上澎湖縣馬公市發生毛毛蟲引發眾多當地居民過敏事件，不只觀光客止步，連居民都減少外出，加上許多活動都是同一天舉行，以及近年澎湖縣居民觀看表演的習慣改變等等因素，在馬公市的演出迴響並不如預期。微笑唸歌團其他的演出，多是受邀參與，如「第十三屆草草戲劇節」、「2021大甲媽祖國際觀光文化節」、「舊物第15回x原創第9回臺中舊火車站」、「揪揪市集」、「臺灣文化協會100週年〈百年追求紀念音樂會〉」、「鬆勢三日節－鬆勢秀」等。此外，還受邀以唸歌方式拍攝TOYOTA「TOWN ACE 英雄傳奇」的汽車廣告。身為楊秀卿的藝生，微笑唸歌團也常支援楊秀卿說唱藝術團的演出，如10、11月分別在新北市瑞芳區金瓜石、宜蘭縣頭城鎮和礁溪鄉舉辦的「廟埕唸歌聲」活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於台灣唸歌團和古意唸歌團，疫情之下正式演出同樣不多，多數以線上方式呈現，推廣和傳習的部分，亦是如此。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;歌舞藝陣（陣頭）中，跟傳統福佬歌謠較有關連的，有牛犁歌陣、車鼓歌陣、牽亡歌陣和竹馬陣等。這幾類陣頭演出方式，包括前場和後場，前場旦角手持扇子或絲巾，生角拿敲仔（四塊），以歌舞踏謠的方式演出，後場樂器主要有殼仔絃、和絃（大廣絃）、笛子，視情況加上月琴、鼓、鑼鼓等。車鼓歌陣和牛犁歌陣使用的音樂，大致分為南管系統（「南的」）和民歌系統，前者如〈早起日上〉、〈共君走到〉、〈鼓返三更〉之類的曲子，後者如〈牛犁歌〉、〈桃花過渡〉、〈番婆弄〉、〈十二條手巾〉等（許常惠，1997，頁158-159）。雖說是南管系統的音樂，事實上不論在車鼓歌陣或牛犁歌陣，只有曲詞是源自於南管，旋律都已經不是南管原來使用的曲牌。也就是說，這些曲詞過去在某種原因之下，經過修改、調整，曲詞長度縮減。原本在南管，曲詞常使用擴充或縮減的方式，重複演唱意義近似的曲詞，這類的曲詞表現手法，轉換到陣頭演出時被簡化了。另外，這類陣頭裡演唱的曲目雖然很多，但是每一首使用的旋律幾乎相同，只不過為了曲詞，行腔（旋律走向）隨著改變。因此看似與南管有關，卻又不是有著緊密的關連。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這類陣頭流傳到現今，如同其他種類的傳統表演藝術都已經在快速沒落中，儘管廟會活動年年熱鬧舉行，但是由於民眾的口味改變，加上傳承遭遇瓶頸，許多團體演出時，僅保留前場，後場多使用已經錄製好的音樂伴奏，後場能夠由樂師現場伴奏的也越來越少。以兩個同時在2015年受臺南市政府登錄的牛犁歌陣子弟團體為例，演出時的後場樂師，都是委請鄰庄的樂團支援。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這兩個牛犁歌陣是七股區竹橋七十二份慶善宮牛犁歌陣（以下簡稱「慶善宮牛犁歌陣」）和西港區東竹林保安宮牛犁歌陣（以下簡稱「東竹林保安宮牛犁歌陣」）。兩個團體共同的特色是，同樣是百餘年前為了三年一科的「西港刈香」而設立的陣頭，前場都必須由小男童扮演，後場演唱者都必須是男性，除了配合「西港刈香」活動和公部門的活動，不接受其他宮廟的遶境邀約。至於兩者演唱的曲調，都包括〈牛犁歌〉、車鼓（如〈早起日上〉、〈共君走到〉、〈早起日照西窗〉等）等，只是行腔走韻由於師承不同，略有差異。這類團體在現今，也只剩這兩個團體，遭遇的傳承瓶頸和經費來源不易等問題，也極為相似。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一直以來，各村落庄頭寺廟所組織的子弟陣頭，都是為了地方上習俗信仰的需求而設立，當祭典結束後，參與人員也隨之解散。於是在陣頭組織、訓練的過程中，便產生一套包含宗教儀式的程序，例如「入館」、「開館」、「探館」、「謝館」等。「入館」是指在祭典舉行之前，動員組織陣頭的同時，迎請各類陣頭信奉的神明進駐在保安宮旁臨時搭設的寮館時，所舉行的「開光」儀式，代表陣頭的訓練正式展開；當訓練完成，祭典開始之前，各陣頭必須選一黃道吉日，到舉辦祭典的大廟（例如慶安宮）進行一次完整的演出，讓神明驗收成果，稱為「開館」，之後陣頭才可以應寺廟邀約，參與遶境活動及演出；遶境舉行期間，各庄頭寺廟所屬陣頭，在大廟的香陣蒞臨各庄頭寺廟當天，一大早就隨庄頭寺廟神轎到大廟報到，再即刻返回自己的庄頭，等著迎接來自大廟的香陣，因而往往無法參加當天的遶境活動，也無法參拜鄰近的廟宇，是故，陣頭會在「開館」後，擇日探訪、參拜其他庄頭的寺廟，同時進行演出，這稱為「探館」；當祭典活動結束後，陣頭得擇選一個吉日備妥供品到大廟舉行「謝館」，部分團體也會召集成員再次演出，並且送走陣頭奉祀的祖師爺、收妥器具、拆除寮館，同時解散陣頭，直到下一次祭典舉行時重新召集組織；「入館」和「謝館」時，並非所有陣頭都會有演出，例如慶善宮牛犁歌陣就沒有安排演出，只有舉行祭拜儀式；但是「開館」，一定會安排演出，目的是為了讓神明驗收自「入館」以來的訓練成果，是否有資格可以參與該次的「西港刈香」，這通常也是訓練以來最完整的一次演出，因此常吸引眾人的期待與矚目（黃文博，2013，頁90-94）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年雖然受到疫情影響，打亂所有寺廟例行的宗教儀式活動，但藉由公部門紓困方案所舉辦的幾項活動，仍然讓許多陣頭團體，特別各國中、國小的陣頭社團，有了展現成果的機會。例如10月由臺南市南鯤鯓代天府舉辦的「2021國家重要民俗南鯤鯓代天府五府千歲進香期－藝陣演藝」，邀請臺南市七股區竹橋國民小學牛犁陣（以下簡稱「竹橋國小牛犁陣」）和「慶善宮牛犁歌陣」共同演出。同樣在10月，由臺南市政府主辦的「臺南藝術節－刈香傳藝．陣有藝思」，邀請竹橋國小牛犁陣和慶善宮牛犁歌陣在開幕式中演出。另外在11月，由臺南市西港街區繁榮發展協會舉辦的「2021攜西港文化祭－回刈」，同時邀請竹橋國小牛犁陣和東竹林保安宮牛犁歌陣演出。而4月由臺南市安南區鹿耳門天后宮（以下簡稱「鹿耳門天后宮」）主辦的「2021台江迎神祭－開基鹿耳門媽出巡」，由於當時疫情還算緩和，鹿耳門天后宮9年未辦的安南鹿耳門開基媽出巡盛大舉行，主辦單位邀請東竹林保安宮牛犁歌陣和慶善宮牛犁歌陣合陣，兩團同時走在遶境的隊伍中，並且在鹿耳門天后宮前各自演出拿手好戲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;旭陽民俗車鼓劇團是少數還能有後場樂師現場伴奏的車鼓陣，2021年也受邀參與微笑唸歌團舉辦的「臺灣唸歌節」的演出。除了一般演出之外，旭陽民俗車鼓劇團也應邀參加一些活動的開幕式，譬如2月初農曆年前，在「居心地－若有花檔案室裝置展」暨「爾來了－匾額印象展」雙聯展開幕儀式中演出；或是12月初參與社團法人雲林縣台語文研究學會舉辦的地方上推廣活動「快樂臺語歌謠詠唱與在地故事分享」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;牽亡歌陣屬於喪葬陣頭，只會出現在喪葬場合，出殯的前一日和當天舉行，具有超渡亡魂、送亡靈平安前往西方的意義。這類陣頭的演出一般都不屬於公開性質的展演，也較少透過社群媒體公布演出訊息，同時也未必適合把牽亡歌陣出陣的訊息列入活動紀錄中。但是，由於牽亡歌陣跟其他的歌舞陣頭同樣面臨傳承、式微的困境，在2021年各類活動中，關於牽亡歌陣的報導、紀錄片和研究等也紛紛出現，關於這部分請參閱後面的討論。</p>
<h3>參、傳習與推廣</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年的傳習活動，除了重要傳統表演藝術保存者楊秀卿和張日貴的藝生傳習計畫之外，還包括多個社區大學、各級學校、藝文推廣單位及民間組織開設的月琴彈奏、民謠演唱，及唸歌彈奏課程。由文化部文化資產局主辦，楊秀卿（1934年生）和張日貴（1934年生）的藝生傳習計畫，分別開始於2009年和2012年，10年間分別培育出幾位優秀的藝生，不只常受邀演出，也是多個單位的指導教師，同時也擔任2021年度前述兩個傳習計畫的教學助理，協助藝師教學，並帶領現任藝生參與各項演出，「以戲帶功」的方式，藉由實際演出磨練技巧。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以一般民眾為對象的推廣課程，2021年上半年（109學年度第二學期）開設的課程，受疫情影響都只上到5月中便停課，只有極少數指導教師能夠利用數位設備進行線上教學，如葉文生（宜蘭社區大學）和廖素蘭（基隆社區大學）兩位教師。下半年大致上都順利從9月開班，開課之初，除了前述兩位老師仍採用實體、線上並行上課方式外，其餘仍是實體上課的方式。這類推廣課程的學習者，多半是為了興趣，或想學樂器的人，以在社區大學開設的最多，如高雄市港都社區大學、基隆社區大學、屏南社區大學、宜蘭社區大學等，其中又以屏南社區大學開設的班別最多，不單只有入門班和進階班之分，更有針對月琴彈奏、滿州民謠、恆春民謠，還有針對二胡的課程，下半年更有一班藉由臺語課程學習民謠演唱。另一個廣開各類課程的單位，是台灣月琴民謠協會所開設的「明章講堂」，以推廣月琴演奏為主，至於演唱哪一類歌曲反倒不是推廣的主要目的。「明章講堂」另一個特點是培育學童學習月琴，因而有「月琴小種子專班」，協會裡的講師也在臺北市北投區北投國小的月琴社教課。除了社區大學和台灣月琴民謠協會開設專班推廣民謠和月琴之外，各地開設相關課程的單位還有國立臺灣文學館（以推廣歌仔冊為主）、國立臺灣藝術教育館（月琴彈奏）、臺北市藝文推廣處大稻埕戲苑（胡琴、月琴彈唱）、國立臺南生活美學館（古箏和月琴）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;學校社團的部分，除了前面提到臺北市北投國小的月琴社之外，還有由滿州民謠保存者張日貴的結業藝生張碧英，前往屏東縣滿州國民中學民謠月琴傳唱班和屏東縣滿州國小月琴班教課。過去雖然有許多教師在國小開設福佬歌謠相關社團，但是當學童進入國中之後，學校課業壓力和就讀地點改變等緣故，使得人才培訓中斷，常讓教師們備感困擾和遺憾，因此讓學童的學習如何從國小可以繼續銜接到國中階段，至今仍然是教師們努力的方向之一。屏東縣恆春鎮私立童心幼兒園月琴傳習班，則是由屏東縣政府恆春民謠館的教師們教導。另兩個較為特殊的學校社團，是東竹林保安宮牛犁歌陣和臺南縣西港區成功國小合作的「母語課－牛犁歌課程」，也就是學校利用學習牛犁歌陣的課程學習臺語，東竹林保安宮牛犁歌陣也從中讓學童認識牛犁歌，並為3年後下一次的「西港刈香」培訓新血，找尋適合演出牛犁歌陣的學童。慶善宮牛犁歌陣和竹橋國小牛犁陣的合作，也是基於同樣的理由。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有兩個以該單位的出版品作為參考書籍的讀書會，同時也是一個推廣創作的寫作坊。一個是由澎湖縣文化局開設，洪敏聰授課的「褒歌讀書會」，不同於前述幾項推廣課程，是以推廣創作澎湖褒歌為主，演唱則是次之，主要參考書籍是洪敏聰、許勝文編撰的《澎湖褒歌音韻》。另一個則是由國立臺灣文學館開設，周定邦主持的「臺語歌仔冊（唸歌）讀書會暨寫作坊」，使用的參考書籍是《臺灣唸歌集》，課程中也會不定期邀請如微笑唸歌團等表演團體演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了定期開課之外，尚有一類是單次的推廣、體驗課程，如台灣月琴民謠協會藉由臺北市北投區的「2021北投樂活節」舉辦的「月琴民謠體驗工作坊」，或是前往臺北市北投區逸仙國小舉辦的「月琴體驗課」。另外，微笑唸歌團藉由臺中市政府文資處主辦的「全國古蹟日－技臺中」活動，舉辦「唸歌體驗課程」，及在臺中市大肚區山陽國小辦的校園推廣「說說唱唱臺灣唸歌」。微笑唸歌團和吳栯禔，也分別受邀到國立臺灣文學館的「臺語歌仔冊（唸歌）讀書會暨寫作坊」分享歌仔冊在唸歌的應用。這一類推廣活動，多半是舉辦方為了推廣傳習課程而辦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述推廣活動中，有一項近年新興的數位傳播工具－Podcast值得繼續關注。Podcast這項數位平臺，不限播放器（如蘋果或三星產品、電腦或手機），更不限創作者身份，只要有軟體，任何人都可以使用，而且不論任何時間、任何地點都可以反覆收聽。廣播電臺和電視臺等傳統媒體擴及使用這項工具不足為奇，例如微笑唸歌團在雲端廣播電臺的節目《臺灣的聲音》也可以在Podcast聽到；又例如公視臺語臺的節目《寶島鼓仔燈》的部分節目，也可以在Podcast收聽。如今看到的是，更多愛好者、學者、研究者，甚至是過去只經營平面媒體的組織，也加入Podcast等網路平臺的經營，如《鏡好聽》平臺，就是《鏡文學》旗下的聲音故事平臺。又例如《換日線CROSSING》，屬於《天下雜誌》子網站，除邀請網路作家擔任網站專欄作家發表文章之外，並有報導影片。有這些優質的製作者、製作媒體加入網路數位傳播的世界，樂見他們在未來帶來的影響，即便是小小的漣漪。</p>
<h3>肆、類別多樣的推廣活動</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年舉辦的推廣活動十分多樣，除了前述的體驗工作坊之類外，還包括講座、紀錄片、展覽、報導、電視和廣播節目等。其中電視和廣播節目都屬於常態性節目，電視節目是由簡上仁主持的《Formosa音樂廳》，廣播節目則是微笑唸歌團製作主持的《臺灣的聲音》。前者趁著三級警戒暫停錄影之際，重新規劃節目內容，時間長度從原本半小時延長為一個小時，節目內容因此變得更為深入、完整，此外，節目還增加邀請其他表演團體在棚外錄製演唱的部分。而後者的廣播節目則是2021年3月才開始播出的新節目，節目中除了唸唱歌仔之外，還介紹唸歌以四句聯為主基本形式，以及常用的曲調如【七字調】、【江湖調】、【都馬調】、【雜念調】、【南光調】等之特色。演唱的劇目有傳統劇目，也有新編劇目，傳統劇目如《周成過臺灣》、《尪某相褒》、《山伯英台》、《哪吒鬧東海》、《武松打虎》、《包公審烏盆》、《廖添丁傳奇》、《按君審胡蠅》、《詹典嫂告御狀》、《乞食開藝旦》；新編劇目則有《慧蓮的扇子》、《女誡扇綺譚》等。此外，還簡介幾位著名的唸歌先如楊秀卿、陳美珠、陳寶貴、王玉川等人，以及歌仔先如邱清濤、鄭來好等人生平事蹟。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;講座（含演講）的部分，有兩場與恆春民謠有關，一場是吳榮順主講的〈人文生態與聲音印記〉，是屏南社區大學舉辦的「公民素養講座」；另一場是簡上仁主講的〈從恆春到世界〉，是屏東縣政府文化處和屏東大學合辦的「屏東明日之星」的文化講座。黃裕元主講的〈歌曲史的研究與社會實踐〉，屬於校內演講。黃裕元同時也在國立臺灣歷史博物館，舉行一個每月一次的座談會「知音分享會」，以臺語歌謠老唱片中的歌謠歌詞為討論主題，和臺語歌謠同好和臺語文字研究者，解析唱片中歌曲的用字和意義。另一場是台灣歌仔冊學會舉辦的「讀冊會」，由丁鳳珍主講〈鳳珍研究台灣唸歌、歌仔冊20冬&ecirc;故事〉。還有一場是跟唸歌有關，是由信義學堂主辦的線上影展「《笑著唸歌》紀錄片放映暨映後座談－守護文化力：傳統音樂文化保存與推廣」影片播放之後，並由朱約信（豬頭皮）與儲見智、林恬安舉行三方座談。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年度有3部紀錄片，兩部紀錄片跟唸歌仔有關，一是《唸歌走江湖－國寶藝師楊秀卿的音樂旅程》，另一是記錄微笑唸歌團的《笑著唸歌》，第三部則是記錄風中燈牽亡歌陣人負責人林宗範《極樂世界》。報導的部分，不論是電視臺、廣播電臺、報紙，甚至是最近很受歡迎，自媒體常使用的Podcast，在各個福佬歌謠各個類別上，都有相關的專題報導。從類別來看，跟恆春民謠有關的節目，包括公共電視臺語臺的節目《青春！咱的夢》，其中一集是以創作音樂劇《半島風聲相放伴》的一群年輕製作團隊「斜槓青年創作體」為主題，另一個節目《島嶼的人》的「老人活力唱」則是介紹熱愛演唱恆春民謠的老人，此外中央廣播電臺的〈【恆春半島的那首歌】系列報導〉和聯合報的〈生活美學－老歌手琴音猶在恆春民謠續唱傳奇〉，對恆春民謠都做了深入的報導。再者，以北臺灣褒歌為主題的專題報導，如公共電視臺語臺的節目《寶島鼓仔燈》〈你唱我來答的褒歌－林金城、陳好夫、高羅珠〉，及蔡佳芬製作的Podcast節目《欸？誰的音樂課本掉了？》〈域見坪林相褒歌〉。另外也有和牽亡歌陣、林宗範有關的報導，如公共電視臺語臺的節目《台灣記事簿》〈歌舞送一程：牽亡歌〉，和「換日線CROSSING」平臺（《天下雜誌》子網站）的〈當法國神父遇上古調裡的「台式溫柔」－專訪匠人魂月琴製作師林宗範〉，還有在「鏡好聽」聲音平臺的廣播節目《路》〈青路：牽亡歌記錄傳承者林宗範〉，以及在《台灣光華雜誌》6月號的〈手製台灣琴，傳唱牽亡歌－鍾愛土地的琴師林宗範〉。三立新聞網的〈百年書店一角！「歌仔冊」從清朝賣到現在 保存真實的他們〉，說的是關於「歌仔冊」的故事。今年受彰化縣政府登錄的「車鼓陣」保存者施朝養，跟他有關的報導包括廣播節目《文真來開講》中的單元「世紀名人錄－車鼓藝術（車鼓陣）大師施朝養」，或是國立教育廣播電臺中部調頻網的節目《臺灣思想起》的單元「臺灣故事島：彰化四藝師獲無形文化資產保存者－施朝養」，及彰化縣政府的刊物《彰化味》（2021年春季號）〈熱鬧藝陣．笑看人間：車鼓陣〉等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年的展覽中，與福佬歌謠較有關聯的，是由國立傳統藝術中心臺灣音樂館主辦的「文協百年特展－新文化觀點臺灣音樂一百年」，是為慶祝1921年設立的「臺灣文化協會」100年，所舉辦的系列活動之一。展品中最為珍貴的是1914年受邀到日本，由何阿文、何阿添等人錄製的〈三伯英臺〉，及1924年大稻埕藝妲、樂師錄製的〈八月十五〉等78轉唱片。</p>
<h3>伍、國際和國內交流活動</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管因為疫情無法出國，拜現代科技之賜，表演團體能夠以預錄影片的方式，或是透過網路各個平臺直播，達到國與國之間、地區與地區之間交流的目的。在福佬歌謠的部分，2021年有兩場國際交流，都是恆春民謠進鄉團（屏東縣恆春鎮思想起民謠促進會）展演，一是8月參加英國愛丁堡藝穗節（Edinburgh Festival Fring）的演出，另一個是11月參與日本吉他演奏家渥美幸裕（Yukihiro Atsumi）在東京國際論壇（Tokyo International Forum）的演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;福佬歌謠的部分另有兩場國內離島的演出，一是10月微笑唸歌團前往澎湖，在馬公市和望安鄉的「《故事．島嶼》唸歌跳島巡迴」，舉行了3場演出。另一是滿州民謠協會，隨屏東縣滿州鄉公所前往金門縣金湖鎮進行的姐妹鄉鎮訪問活動。滿州民謠協會另一場國內交流活動，是在10月前往臺南市參加臺南市新市區社內社區發展協會臺語文化班（以下簡稱「社內社區臺語文化班」）主辦的「110年臺南市議長盃臺灣褒歌、滿州民謠演唱競賽」，12月社內社區臺語文化班也回訪，前往屏東縣滿州鄉拜訪滿州民謠協會。</p>
<h3>陸、網路平臺線上演出</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;利用網路平臺線上演奏的方式，早在疫情開始之前，就已經廣泛地被利用，尤其在演出上。有的作為演出的宣傳，有的作為與樂迷、網友互動的管道，但是更常被採用的，是正式演出時的直播。例如文化部文化資產局主辦的各類演出，多數會安排直播。只是限於經費和設備，直播的方式通常藉由手機透過Facebook平臺直播，手機不只畫質不一，功能也不見得足夠，加上網路速度不穩、又常斷訊，播放的品質都不夠精緻，鏡頭也只能固定在一個全景的畫面，看不清表演者的臉，如果現場麥克風和喇叭裝設得不夠完備，甚至連演出的聲音都聽不清楚，因此觀看直播的人數，多數時候都是個位數。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自疫情爆發以來，許多演出被迫取消或延期，表演者紛紛藉由網路上各個平臺，或是直播、或是錄好再播出，但是通常不是正式演出，考量設備和網路傳輸速度等問題，演出長度多數不是很長，都在3-5分鐘之內，但是時間長度超過一小時的也是有。2021年年初農曆過年期間，楊秀卿曾錄製祝賀新年的唸唱影片，再被上傳到Facebook上。又如台灣月琴民謠協會的成員，在過年期間，發起「FB月琴彈唱春琴聚」活動，透過線上接力演唱。其他又如恆春民謠進鄉團、滿州民謠協會、微笑唸歌團、葉文生（台灣唸歌團）等，也在過年期間錄製影片祝賀新年。或者年底耶誕節前，恆春民謠進鄉團邀集平時一起上課學習恆春民謠的小朋友，以歌聲向大家表達耶誕節的祝賀。另外也可以看到，2021年間恆春民謠進鄉團和滿州民謠協會各自舉辦的「店家秀」，也都會使用手機直播，或是錄製現場演出影片，再上傳到Facebook粉絲專頁。另外還有如羅士哲（古意唸歌團）也常把自己的教材、創作、演出等影片上傳到Facebook或YouTube等平臺上與愛好者分享。影片的品質，就像前面說的，由於多數不是使用專業機器，畫質加上收音和環境噪音干擾等等問題，都不是一個絕佳的觀賞模式。一般來說，使用最多的平臺，還是以Facebook為最，YouTube平臺使用次數相對少。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前面提過恆春進鄉團今年（2021）兩次的國際交流演出，都是將預錄好的影片傳給舉辦單位，再由舉辦單位透過網路平臺播放（如英國愛丁堡藝穗節），或是在演出現場播放影片（如與渥美幸裕在日本東京的聯合演出）。這種方式，跟演出時利用網路平臺直播的方式，不盡然相同。一整年下來，真正藉由專業攝影器材，專業拍攝方式把現場演出立即播放出去的，如10月由臺南市南鯤鯓代天府舉辦的「2021國家重要民俗南鯤鯓代天府五府千歲進香期－藝陣演義」及臺南市政府舉辦的「臺南藝術節－刈香傳藝．陣有藝思」開幕演出。特別是前者，不只出動多臺專業攝影機，活動主持人除了掌握現場演出流程，又同時關注線上觀賞的觀眾，並利用抽獎等活動與線上觀眾互動，讓兩天的演出活動，如同在電視機前觀看現場轉播一樣。相較之下，這樣的「直播」才有其意義，否則容易給人一種只是演出紀錄的印象。</p>
<h3>柒、無形文化資產的保護與成績</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年福佬歌謠界，乃至傳統表演藝術界最大的盛事，是楊秀卿（1934年生）獲得第四十屆行政院文化獎。對其個人來說，獲得這項國家授予的文化藝術最高獎項，無疑是人生中最高的肯定，同樣也代表唸歌這項傳統表演藝術受到肯定。楊秀卿自2009年獲得指定為「重要傳統表演藝術說唱類保存者」以來，藉由文化部文化資產局的傳習計畫，培育出多位藝生承繼唸歌這項表演藝術，他們也都認為繼續傳承、推廣這項表演藝術是自己未來的職志。以微笑唸歌團連續多年舉辦的「臺灣唸歌節」為例，這個活動不只是楊秀卿與前後任結業藝生，一個年度聯合演出的場合，還邀請各類跟福佬歌謠相關的表演藝術團體共同參與，甚至搭配不同的活動，例如市集等，一起共襄盛舉。對觀者而言，一次的活動，可以看到不同類別的演出，相對的，對表演者來說，也是一個相互切磋、交流的好時機。對比於楊秀卿的技藝養成之路，歷經4年傳習計畫的藝生，不論再多有興趣、再多認真，僅僅4年所學，恐怕都不及藝師的十分之一，時而不免接收到負面的聲音，甚至是批判。但是，正是因為有了無形文化資產這層保護，藝師和藝生感受到被尊重、關注和鼓勵，才更有動力繼續走在傳承這條孤獨的道路上。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在無形文化資產保護上，2021年受文化部指定為「重要傳統表演藝術恆春民謠保存者」的陳英（1933年生），以及被彰化縣政府登錄的「車鼓類」保存者施朝養（1932年生）。兩位同樣在各自的專業領域上，盡畢生之力鑽研，成績斐然，才能得此殊榮。只是獲得指定和登錄，不單只是榮譽，更肩負傳承的重任。兩位藝師年事已高，技藝的傳承勢必需要各方從旁加以協助，特別是在如此疫情之下。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前面曾提過幾位透過文化部文化資產局傳習計畫結業的藝生，在目前進行傳習計畫時所扮演的角色。而他們自己在結束傳習計畫，取得結業藝生資格後的表現，向來受到各界的關注。如張日貴的結業藝生張碧英和張錦桂，最初兩人都只在地方上接受邀約演出，或是在地方上的推廣傳習課程裡擔任指導教師，兩人都知這份資格得來不易，也盡己所能希望保存滿州民謠這項傳統表演藝術，2021年初屏東縣滿州民謠協會改選理事長時，張碧英順利當選理事長，此後邀約演出不斷，例如受邀隨屏東縣滿州鄉公所前往金門縣金湖鎮公所訪問演出，甚至還曾受邀預定前往小琉球交流演出，可惜卻因疫情攪局而取消。張碧英和張錦桂還將自己創作的曲詞，藉由《聽阿嬤講故事乎恁聽－來好姨嫁查某囝》一書發表。張碧英和張錦桂都坦言，4年的傳習著實辛苦，加上每年審查委員期中、期末考核時提出的嚴厲評論，此生難以忘懷，但是卻很感謝，因為有那4年，才有現在的機會。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一組是楊秀卿的結業藝生鄭美、丁秀津和儲見智（微笑唸歌團），微笑唸歌團每有演出，只要經費許可，都會偕同鄭美和丁秀津，有時也連同現任幾位藝生一起表演，即使南北到處奔波，也抓住每一個表演機會。微笑唸歌團從2014年開始舉辦「臺灣唸歌節」至今，每次都邀集南北各地傳統福佬歌謠表演團體共襄盛舉，不只是楊秀卿，還曾邀請陳明章（台灣月琴民謠協會）、恆春鎮思想起民謠促進會、滿州民謠協會、錦裙玉玲瓏（陳美珠、陳寶貴）、台灣說唱藝術工作室周定邦、旭陽車鼓民俗劇團、台灣唸歌團等團體。「臺灣唸歌節」不只是微笑唸歌團和前輩、後進一個呈現所學的場合，也是臺灣各地傳統福佬歌謠團體交流、學習的場合，更是一個宣傳、推廣傳統福佬歌謠的時機。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;表演藝術界常有一句話「臺上一分鐘、臺下十年功」，跟藝師相比，幾位結業藝生的表現仍然不盡人意。但是相信在公部門和民間的支持、鼓勵下，各界期望的好成績指日可待。</p>
<h3>捌、學術活動與出版</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管有疫情來攪局，學術界的研究與出版依然盡其所能進行著。2021年有數本專書與福佬歌謠相關，也有幾位學者和研究者在研討會發表其研究論文。 若依照類別，與褒歌相關的有林金城、許亮昇編著的《石碇相褒歌》（昊天嶺文史工作室出版）、董峯政編注的《古早情詩台灣褒歌》（附CD，臺南市社內社區發展協會出版）。前者的作者林金城在北臺灣山區採集褒歌相當久，足跡遍及石碇、金山、平溪、萬里、雙溪、坪林等地，《石碇相褒歌》是其系列專書之一。後者《古早情詩台灣褒歌》主要是作為臺南市社內社區發展協會「臺語文化班」的教材而出版。與恆春民謠相關的論著有3篇，都是學位論文，李育齊的《城市行銷影片拍攝實務紀實－以「島上寫歌」紀錄片為例》（國立屏東大學行銷與流通管理學系碩士論文）、溫佳真《恆春半島地區月琴文化產業研究：紮根理論觀點》（國立屏東大學文化創意產業學系碩士論文）、魏羽忻的《恆春半島地區國小高年級學童地方認同、文化認同與恆春民謠傳唱意願之相關研究－以內在動機與外在動機為中介變數》（大仁科技大學文化創意產業研究所碩士論文）等，3位研究者各有不同的背景，李育齊藉由自身製作、執行拍攝的《島上寫歌－人間國寶張日貴女士紀錄片》（2020年），討論滿州民謠的傳承；溫佳真藉由過去參與恆春民謠和月琴文化產業的經驗，探討恆春半島月琴與恆春民謠之間的關係和發展；魏羽忻則是以恆春半島國小高年級學童為對象，調查討論學童的文化認同和對恆春民謠傳唱的意願。與唸歌相關的論著有4本，分別屬於專書、論文和期刊。由吳奕愷編著的《路遙知馬力：陳美珠、陳寶貴》（新北市文化局出版），是一套含演出影片的電子書；論文則有兩篇，一是陳文芬的碩士論文《陳美珠與陳寶貴雙人唸歌研究》，同樣以陳美珠和陳寶貴為研究對象，另一則是陳建儒的《楊秀卿唸歌對臺灣閩南語說唱藝術之繼承與開拓》（臺北市立大學中國語文學系碩士論文），以《乞食開藝旦歌》、《勸世了解歌》、《黃鶴樓》、《大明節孝》、《煙花女配夫》5齣劇目，分析討論楊秀卿的演唱特色；台灣歌仔冊學會2021年發行了《歌仔冊年刊》創刊號，讓與歌仔冊相關的研究，多了一個發表的園地。與車鼓相關的論著，施德玉相繼發表了《臺灣鄉土戲曲之調查研究》（國家出版社出版）和〈臺南藝陣歌舞的身段表演特色〉（發表在《藝術學報》第108期），另有黃玲玉發表在「異地與在地：2021藝術風格國際學術研討會」的〈臺灣車鼓之回顧與省思（1980年代-2021）〉及章玉人在「2021民族音樂學術硏討會－傳統音樂的過去與未來」發表的〈車鼓音樂【早起日上】之探源〉兩篇論文。與牽亡歌陣相關的，包括施德玉撰的《一路順走：龍鳳、玉音牽亡歌陣團探析》（臺南市政府文化局出版）和在「異地與在地：2021藝術風格國際學術研討會」發表的論文〈臺南「牽亡歌陣」跨域音樂與表演主體互視－以「龍鳳」與「玉音」牽亡歌陣團為例〉。國立臺灣歷史博物館研究員黃裕元，藉由國立臺灣歷史博物館的網站，發表了〈夏天的代誌－聲音市場裡的語言變動〉一文，討論在日常生活中出現的聲音。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了前述學者的論著之外，尚有其它出版品。屏東縣滿州鄉民謠協進會在2021年有不錯的成績，包括有聲書《朵朵的禮物有聲書》，重新編寫滿州各類民謠作為朗讀的配樂，而兩位結業藝生張碧英、張錦桂，則是將古調歌詞和自己創作的曲詞，編寫成《聽阿嬤講故事乎恁聽－來好姨嫁查某囝》。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;附帶一提，2019年出版的《澎湖褒歌音韻》和2020年出版的《千嬌百態－臺南藝陣之歌舞風情》，同時獲得2021年度國史館臺灣文獻館獎勵出版文獻書刊「推廣性書刊」類佳作。對長期從事福佬歌謠研究的研究者而言，無疑是最好的肯定。</p>
<h3>玖、跨界新嘗試</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這裡所講的「跨界」，與其說跨界，不如說是脫離舊有框架，尋求傳統福佬歌謠以現代手法呈現。以下舉4例作為說明。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先是《半島風聲相放伴》，這是「台南人劇團」和「斜槓青年創作體」於2019年首演的一部音樂劇作品，原本預定今年再度敷演，雖然遇疫情取消公演，年初仍然可以見到與其相關的報導和介紹。說是音樂劇，也是舞臺劇，故事情節中穿插由屏東在地阿嬤們彈唱的民謠古調和新創曲詞，部分角色也由幾位素人阿嬤飾演。是一個民謠、四句聯和舞臺劇結合的作品，主要創作者皆是年輕一代，未曾經歷過阿嬤那一代的人事物，卻深深被阿嬤的歌聲所吸引，繼而聯手創作這部作品。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年初，由滿州民謠協會發行的一套有聲書繪本《朵朵的聲音》，故事內容與滿州在地風土人情並沒有直接的關連，只是把滿州民謠多個曲調重新編寫，以電子合成音樂作為有聲書朗讀的背景音樂。故事創作者和音樂編寫者同樣都是年輕一代，以其眼光和想法編創，讓一般大眾熟悉傳統歌謠確實是推廣的好方法之一。可惜，背景音樂都使用電子合成音樂，也未有演唱，音樂與故事的結合度略顯不足。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三個例子，是曾伯豪的演出。（關於曾伯豪的簡介參見活動觀察紀錄表[福佬歌謠3月-4]）由於對傳統歌謠的喜愛，先後曾跟隨楊秀卿、周定邦等人學習唸歌和四句聯（歌仔），並從創作者的角度，重新演繹唸歌，歌詞的內容多半與社會議題相關，如2021年在國立政治大學藝文中心的活動「家『變』」，便是表達從國外移居到臺灣，以及移居到國外的異鄉人心聲。11月他受邀在「2021艋舺青山宮靈安尊王聖誕暗訪遶境」與圓劇團合作演出〈民俗狂想馬戲〉，以唸歌的曲調【勸世歌】介紹「青山王」。雖然他演唱的內容與方式，跟傳統唸歌有所不同，但是保留了唸歌唱腔的特色，作品值得繼續關注。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後一個例子，嚴格說來算是一個意料之外的作品，是由林品中創作的〈想．茶〉。創作緣起於陽明山國家公園管理處委託國立師範大學臺灣史研究所陳志豪助理教授，進行陽明山兩百年多來茶業發展史的調查，林品中是研究團隊成員之一。研究團隊在訪查過程中，意外發現過去流傳在陽明山山區的褒歌，並引起年輕研究者的注意。林品中感動之餘，創作了這首歌〈想．茶〉。當陽明山國家公園管理處得知有這首歌時，便請林品中協助製作、拍攝了〈想．茶〉這首歌的音樂影片，由林品中演唱，搭配江清琴阿嬤的演唱錄音。這部音樂影片曾在《草山紅：陽明山國家公園的茶業發展史1830-1990》（2021年9月衛城出版社出版）新書發表會時播放，現在也是陽明山國家公園管理處的宣傳影片之一。林品中演唱的「氣口」雖然不及阿嬤演唱的褒歌，但是傳統的歌聲，即使再遙遠，只要美好依然會吸引人。</p>
<h3>結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧這一年的各項活動，可以發現一個現象，幾個臺語推廣或研究團體，把學習福佬歌謠視作學習語言的方式或管道之一。例如臺南市新市區社內社區發展協會臺語文化班（藉由褒歌）、臺語歌仔冊讀書會暨寫作坊（藉由唸歌）、社團法人雲林縣台語文研究學會（藉由車鼓）等，都是想藉由學習福佬歌謠，增進對語文的興趣和樂趣。另外，還有幾個學校成立的歌謠社團，校方的考量之一，除了讓學童認識傳統文化之外，主要的目的是為了讓學童有一個學習母語的動機，例如東竹林保安宮牛犁歌陣在臺南縣西港區成功國小開設的「母語課－牛犁歌課程」，或是臺南市竹橋國小成立的的社團牛犁歌陣，都是在這種契機之下成立的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;網路平臺的利用，疫情期間更顯頻繁，不論個人、團體，正式或非正式，只要有手機或平板，加上網路，都有表現的機會。只是網路影片和直播如此氾濫的時代，這些演出的影片會產生出什麼樣子的效應？會帶來多少影響？恐怕還需要更長期的觀察。但是可以知道，除非經過規劃、使用專業設備，網路平臺的影片（不論是否直播），短時間仍然無法取代專業製作的演出影片。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;獲得2021年第四十屆行政院文化獎的楊秀卿，在頒獎典禮裡播放的介紹短片裡這麼說：「過去唸歌是為了生活，現在唸歌是為了文化」，影片也在這句話之後結束。過往，生活中哼哼唱唱的歌謠，驀然回首時突然發現即將沉沒在時代的洪流裡，眾人紛紛急急忙忙想要抓住還沒有消失的部分。《文化資產保存法》在1982年公告，經過數十年的嘗試，文化部文化資產局從2009年開始執行「重要傳統表演藝術保存者傳習計畫」，至今已經超過10個年頭，這類傳習計畫究竟做出什麼樣的成績？一直為各界所關注。想必每位被指定為重要傳統表演藝術保存者的藝師們，都會覺得肩上扛著的傳承責任，大過頭上的光環。「臺上一分鐘，臺下十年功」究竟要多少個10年，才能追上前人的腳步？「停滯後的再出發」往往需要比以往更多的努力，也更需要勇氣。</p>
<div style="text-align:left;word-break: break-all;"></div>
<h3>參考文獻</h3>
<p>許常惠（1997）。彰化縣音樂發展史論述稿。彰化市：彰化縣立文化中心。</p>
<p>黃文博（2013）。西港刈香。臺南市：臺南市政府文化局。</p>
</div>

  </div>
</template>
<style lang="scss" scoped>
// img{
//   height:300px
// }
@media (max-width: 576px) {
  // img{
  //   height: 100px;
  // }
  .spec{
    height:auto !important;
    width:80% !important;
  }
}
.img95{
  display: block;
  width: 95%;
  margin: 0 auto;
}
.img75{
  display: block;
  width: 75%;
  margin: 0 auto;
}
.img85{
  display: block;
  width: 85%;
  margin: 0 auto;
}
.img66{
  display: block;
  width: 66%;
  margin: 0 auto;
}
.img88{
  display: block;
  width: 88%;
  margin: 0 auto;
}
</style>