<template>
  <div>
    <div class="title">
      <h2>2020年度跨界音樂與其他之活動觀察與評介─2020年疫情衝擊下的跨界、世界與新移民音樂發展</h2>
      <span>蔡宗德</span>
    </div>
    <hr />
    <p class="firstRow"></p>

    <h3><strong>前言</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年的新型冠狀病毒（COVID-19，簡稱武漢肺炎）不但對於全世界的健康、政治、經濟、社會、文化產生極大的衝擊，對於表演藝術領域而言，也改變了整體表演藝術的生態。臺灣在此次疫情的控管上有著極為傑出的表現，在政府與百姓的相互配合之下，成為全世界疫情管控的表率，而受到世界各國的肯定。雖然，臺灣已經將疫情所造成的傷害減到最低程度，但也因為疫情的關係，導致臺灣百姓的生活方式受到很大的衝擊與改變。當然，這樣的衝擊與改變對於臺灣音樂環境的發展也產生極大的影響，不可否認地，許多的演出被迫取消或延期、部分國外團體無法來臺、演出方式從現場改為網路進行等，這些現象都在在地改變了臺灣表演藝術的生態體系與演出環境，而線上演出也開啟了表演藝術的另一種可能性。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這樣的改變對於跨界、世界與新移民音樂而言衝擊應該是特別嚴重，終究這幾種類型的音樂型態本身與國外的連結十分密切，許多演出必須依靠來自海外的資源，當海外演出人員無法來臺的情況下，也就只能依靠大量的臺灣本地團隊現場演出或者以網路方式來進行。
    </p>
    <h3><strong>壹、疫情下的跨界音樂演出與特性</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不同形貌、甚至是不同範疇之各種文化之間的交流，經常需要耗費漫長的時間，而在這段過程中，這些音樂文化其內涵也必然會互相接觸、衝突、吸收，進而衍伸出不一樣的形貌，甚至形成一種新的形式，並受到人們的接納與應用，這段音樂文化交流的過程正也是跨界音樂發展的特性。因此，「跨界」並非一個特定的結果，也因此我們或許也可以說「音樂的跨界、融合、重組其核心的價值與特性就在於過程的呈現。」
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在疫情持續地影響之下，民眾不僅無法出國、甚至表演者欲規劃過去常態舉辦的室內展演活動都有相當的難度。人群聚集的活動大幅度減少，藝文活動也連帶受到影響。在這樣的情況下，線上直播音樂會逐漸興起，提供表演者另類的展演方式，也讓觀眾獲得不同的觀賞體驗。無法進行線上直播演出的團體，也會透過錄製影片的方式，與聽眾分享音樂創作並透過網路進行互動。然而，線上展演的方式仍然缺少臨場觀看的氛圍，因此，隨著下半年國內疫情趨於穩定，藝文活動從暑假起逐漸回復常態，戶外的展演活動也陸續增加，地方政府在防疫的同時也積極活絡藝文活動的發展。隨著暑假的到來，各個文化相關場域如博物館、美術館等邀請不同樂團進行演出，讓民眾能夠同時接觸到不同領域的藝文展演，進一步吸引人潮。
    </p>
    <h4><strong>一、線上音樂會、大型展演活動</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年年初，由於武漢肺炎的影響，為減少人群聚集、降低疫情擴散的風險，許多大型藝文活動因此暫停舉辦或延期；為了能讓民眾不用出門也能觀賞到藝文表演，網路成為藝文表演者突破重圍的利器。有別於以往的現場演出，線上音樂會、直播等方式成為藝文表演者新的展演媒介。透過科技的輔助，各式展演活動得以打破時空的限制，吸引更多的觀眾參與其中。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自今年4月起，趨勢教育基金會策劃了「2020趨勢說演劇場－胤錞彈說國樂」系列節目，邀請音樂家陳胤錞擔任音樂總監，規劃安排了10場YouTube直播線上音樂會，於每場次音樂會做完整介紹與說明。除了以國樂樂器組成的「紘采樂集」、「樂x5
      胡琴重奏」之外，也邀請許多不同音樂類型的演出團體，如演奏手碟的「蒐SoulDays
      Studio」、曾獲傳藝金曲獎兩項入圍的「海馬樂團」、由宜蘭音樂人組成、融合爵士即興與世界音樂的「A
      Root同根生樂團」、以臺灣歌仔調或是童謠民歌為創作素材的「木子mooz」、以當代思維重塑傳統音樂感官體驗的「三個人樂團」、以即興演奏為主軸的「隨心所欲樂團」、融合運用臺灣各種傳統聲景的「栢樂座」。在線上音樂會的過程中，樂團並非單純演出，而是穿插樂器介紹及樂曲解說，讓民眾能夠認識到不同的音樂文化，同時也向觀眾傳遞了對音樂的想法與創作的理念。
    </p>
    <table>
      <tbody>
        <tr>
          <td>
            <img class="contentImg" src="./../../../assets/ob14/1.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <p>圖1：臺北市中山堂廣場音樂節（洪慈萱攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一年一度的「臺北市中山堂廣場音樂節」<sup>1</sup>於4月份登場（圖1），以開放式的戶外舞臺作為展演空間，邀請不同類型的音樂團體進行演出。作為開場主題的「傳藝跨界」，由「聲動樂團」及「絲竹空爵士樂團」揭開序幕。聲動樂團在本場演出共帶來9首原創歌曲，融合豐富多元的民族樂器，除了臺灣傳統樂器二胡、中阮、柳琴、鑼鼓，還有中東手鼓、印度笛（bansuri）、口簧琴、手碟鼓（Rav），搭配人聲的演唱與肢體的律動，將這塊土地蘊含的豐沛生命力，創作成一首首的樂聲和歌唱。絲竹空爵士樂團在本場演出共帶來8首不同風格的曲目，並以爵士樂的演奏方式與節奏旋律重新詮釋大家耳熟能詳的歌曲。音樂節的其他主題分別為「天籟古典」、「自由流行」及「炫技電音」。雖然主辦方並沒有提供線上觀賞表演的途徑，但部分樂團會自行透過粉絲專頁等線上平臺進行直播，讓無法到場的樂迷也能同步觀賞。在活動現場，觀眾之間、觀眾與舞臺間的距離因防疫措施而必須拉開，減少彼此之間的互動，但各個樂團仍透過音樂傳遞熱情並表達對醫護人員的感謝。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5月起，全聯善美的文化藝術基金會於國立傳統藝術中心舉辦為期2個月的「大聲音樂季」<sup>2</sup>，每週平日、假日分別邀請共28個臺灣的獨立樂團，其中還包含了金曲獎、金音獎、金馬獎等入圍與得主樂團。演出場地位於半戶外的臨水劇場，演出進行的同時，也能夠接觸到大自然；而假日場次透過臉書直播的方式，民眾就算無法親臨現場，也能讓更多人參與這個音樂盛會，欣賞臺灣多元的音樂文化。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;線上直播音樂會雖然打破了時間與空間的限制，但無法完全滿足觀眾對於現場觀賞體驗的需求。因此，隨著6月份臺灣疫情解封之際，各縣市政府也陸續舉辦大型藝文活動，結合在地物產市集，活絡藝文與經濟的發展。6月底首先舉辦的是為期1個月的嘉義藝術節，以文化局、博物館、嘉義製材所、阿里山森林鐵路車庫園區周邊場域與音樂、戲劇、舞蹈等表演藝術做連結。擔任開場演出團體之一的聲動樂團，樂團為觀眾帶來多首樂團原創樂曲，而本次演出也是在疫情解封後，聲動樂團的第一場公開演出。在樹林環繞的會場中為觀眾帶來自創的樂曲，而以大自然聲響為素材的樂曲讓觀眾能在解封之際更貼近大自然。演出場地周圍樹林環繞，舞臺後方不時經過的阿里山線火車，也為樂曲增添了環境聲響，讓觀眾有不同以往的聆聽經驗。
    </p>
    <h4><strong>二、多樣化的展演場域與形式</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;具有獨特音樂靈感的高雄鼓道場<sup>3</sup>，以來自街頭與國際上的交流和旅行作為創作的能量，音樂元素包含了澳洲Didgeridoo、日本太鼓與非洲鼓，並搭配人聲吟唱，試圖突破大眾對於打擊樂的框架與想像。樂團經常於高雄的愛河、旗津等河畔景點、市集活動進行演出及舉辦工作坊，並與加一吉他、Stereo平衡訊號等樂團進行交流共同演出。此外，樂團於「中華民國109年國慶酒會」中演出作品《燈光》，與來賓分享樂團的創作。高雄鼓道場認為，街頭是能見度最高、感受度最直接的大舞臺，希望能在這個每天行人往返的地方展現街頭音樂的魅力。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以擊樂為基底，加入生活創意、臺灣在地傳統元素調味，呈現多元的演出形式的鼓玩擊樂團，運用專業演奏手法將樂曲創意地揉合再生，並融合臺灣在地文化，演繹豐富多元的打擊樂，傳達出「一天的日常，事件的發生，總是伴隨著各種聲響」的概念。樂團多次於礁溪長榮鳳凰酒店演出，並在暑假期間舉辦打擊樂營隊進行推廣。此外，樂團也在國立故宮博物院南部院區舉辦的「邂逅南院－故宮下午茶」活動中進行演出，並加入手碟（Handpan）一同演奏，增加打擊樂的豐富度。在10月份由桃園市政府客家事務局主辦的「愛客音樂展演」中，鼓玩擊樂團與客家創作音樂人－劉慧卿、小丑街舞表演團體－缺席舞團3個不同領域的表演團體跨界共同演出，觀眾同時是觀賞者也是表演者，打破了表演者與觀眾之間的界線。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘗試在「非典型展演空間」進行演出的藍眼淚樂團，以古箏、鋼琴、合成器、氛圍電吉他、電子聲響為編制，融合了古典、現代、傳統、電子等音樂，並搭配多媒體、影像與聲響設計，將自然聲響與場域互動視為創作手段的核心。2月底，樂團在寶藏巖防空洞進行了為期兩天的實驗音樂計畫「聲軌製造」，以戰爭、自由為主題，透過器樂與電子聲響，創造出另類的聽覺體驗。5月份，樂團延續了過去在花蓮慶修院、多羅滿夜間賞鯨航班執行的「空間聲響計畫」，首次將樂團的音樂帶進美術館，透過當下的氛圍與環境聲響的結合，創造出特殊的感受。8月份，樂團在澎湖舉行了為期13天、演出10天的音樂計畫「島嶼上的人」，透過4種演出型態及5個非典型展演空間，與在地的店家合作，結合歷史建物、電影映畫、眷村文化、文學，拓展了音樂展演的場域空間，為聽眾創造出不同的感官體驗，探索聲響運用的可能性。樂團也在雲林虎尾鎮的虎尾建國眷村展出「人生故事屋」，將音樂裝置結合歷史現場，讓民眾能體驗到眷村的文化。
    </p>
    <h4><strong>三、地方性的藝文活動與樂團</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8月份臺南市政府在河樂廣場規劃一系列的活動，其中包含樂團與市集的「樂團輕輕唱
      X
      米街遊河樂市集」，樂團在河樂廣場東側水域上的舞臺表演，民眾可隨意坐在池邊斜坡、迴廊或佇立於地面層觀賞，舞臺前方除了規畫讓民眾席地而坐的區域，另有「吃米不知米街」市集，以各類手作品牌為特色。於「樂團輕輕唱」節目中演出的3個樂團都各具特色，分別是融合多種器樂聲響與風格的甜約翰Sweet
      John、為臺灣土地創作的Cicada樂團、由阿美族青年組成，透過實驗音樂、原住民古調、爵士音樂及各類型曲風關注生命、環境與人文議題的CMO樂團（圖2）。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由宜蘭人組成的「A
      Root同根生樂團」以在地文化作為創作素材，用音樂描寫宜蘭的地景，刻劃出北管、泰雅、客家等臺灣音樂素材的當代光景。暑假期間，樂團主要於宜蘭觀光景點及相關活動進行演出，如宜蘭國際童玩藝術節、宜蘭中興文化創意園區「藝術自造祭」、蘭陽博物館「2020蘭博四季音樂節」，樂團也與不同類型的表演藝術團體合作：8月份，樂團受邀至桃園大溪於「大溪大禧」中與當地的新勝飛龍團跨界共同演出；1月份與馬戲類型演出團體Eye
      Catching
      Circus創造焦點合作，在《春祈．年年好》節目中進行配樂，共同賦予臺灣傳統藝術新的生命。樂團也於第三十一屆傳藝金曲獎頒獎典禮表演節目－《薪聲．祈福》中與青年傑出戲曲演員及傳藝中心駐團演訓習藝生共同聯演。《薪聲．祈福》源自北管的新創扮仙作品〈鬧三仙〉，傳達人神之間的親近與共生，也象徵對神明祈求平安及祝福的心願，而樂團與傳統戲劇的跨界合作，讓新世代傳統藝術傳承者將其青春豐富的能量與生命力注入傳統藝術，展現臺灣各劇種薪傳希望。
    </p>
    <table>
      <tbody>
        <tr>
          <td>
            <img class="contentImg" src="./../../../assets/ob14/2.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <p>圖2：CMO樂團於台南河樂廣場系列活動演出（洪慈萱攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2020新竹生活節－城市之森」<sup>4</sup>：於9月展開的新竹生活節，進行了2個週末、共計4天的時間，以「城市之森X國際日」兩大主題分別在新竹公園、關新公園展開。「城市之森」內容包括「音樂、食藝、創藝、親子」4個不同主題的攤商，而主舞臺的表演陣容橫跨多種音樂類型，有搖滾、民謠、爵士、跨界融合等類型的10組國內知名音樂團體，目的是為了讓民眾身體力行防疫新生活運動的同時，也可以同步享受幸福的日常。在同一個空間中隨著時間輾轉於不同類型的音樂，這樣的過程，或許對於聽眾也是一種「跨界」的實踐。「國際日」則是集結了英、法、德、印度及非洲等販售異國的美食、手作商品的國際市集，以及來自9個國家、10組的在臺異國音樂團體。美食結合音樂的饗宴，讓民眾在無法出國之際，也能夠親身體驗異國的文化，並感受到在臺外國人音樂中的活力。其中，新竹在地的國際表演團體「CGA」結合數位loops效果及現場演出，音樂融合了搖滾、雷鬼、舞曲與R&amp;B，塑造了多樣的音樂演出風格。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於8月起，名人堂花園大飯店以「名人堂Live
      Show」為主題，策畫了一連串的表演藝術節目，每週安排不同樂團進行演出，如海風樂團、西尤島樂團、CMO樂團、連珮如與漩指樂團等，樂團在圓形的劇場舞臺中央進行演出，位於環繞舞臺觀眾席的民眾可自由飲食，同時也能欣賞到精采豐富的音樂演出，滿足不同感官的需求。10月起則以「微醺之夜－音樂現場」為主題於每週五、六安排音樂演出，除了前述所列出之樂團外，也邀請到跨越語言與族群的大地之歌樂團，進行最新音樂專輯《行樂千山－Gaia
      Formosa》的現場發表會。
    </p>
    <h4><strong>四、觀光、產業與音樂展演的結合</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;戶外的展演與觀光的結合，為下半年音樂展演活動的方向之一。疫情期間民眾無法出國，國內的觀光活動因此更加興盛。在發展國內觀光產業之餘，樂團同時受邀至觀光景點、活動進行演出，讓音樂能跳脫制式的演藝空間與形式，更加融入民眾的生活，不再被束之高閣。於各縣市舉辦的在地藝術節，打破舞臺上、舞臺下之間的藩籬，增加了不同領域從業者之間的交流機會，也讓表演藝術不只能是被展示與欣賞，更實際與社會產生互動關係。隨著國內疫情趨緩，藝文活動的舉辦也逐漸解禁，然而，下半年的展演方式仍以戶外大型活動為主，為了豐富節目內容，不同音樂類型的樂團齊聚一堂，展現出樂團的特色，同時也互相交流，並不會侷限在單一的音樂類型。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，在端午連假中由文化部與中華文化總會於總統府前廣場舉辦的「藝文大匯演」<sup>5</sup>，匯聚了音樂、舞蹈、戲劇等不同領域共60多組的表演團隊，目的是希望透過將藝文工作者帶回舞臺，重新喚起表演藝術界的活力，並提振大眾參與藝文活動的信心。活動會場同時也有各式各樣農產品相關展售，讓民眾能同時以實際行動支持農業、藝文產業。以異國音樂文化為創作素材的海馬樂團受邀演出，這場演出除了是疫情影響的幾個月之後，樂團的第一場公開演出，也是樂團第一次在總統府前廣場將音樂分享給觀眾。樂團以《旅人．出走》作為起點，在《草山呼麥》中透過馬頭琴與呼麥的聲響將蒙古草原的壯觀景色呈現在觀眾面前，隨後又翻過阿爾泰山脈來到神祕的《香料王國》中亞、土耳其，並透過《聖戰》期許大家都能打完面對疫情的這場戰役，最後一首曲子《旅人》用雙嗩吶模仿蘇格蘭風笛的聲音，前進涼爽的蘇格蘭高地；穩定持續的大鼓聲猶如旅人愛冒險的心，一步步往前走；蘇格蘭風笛象徵遠方的風及希望的光，大家最終都會循著旅人的步伐找到屬於各自的回家之路。海馬樂團以多首精彩曲目，將嗩吶、琵琶、胡琴，搭配上蒙古的馬頭琴與呼麥，以及來自世界各地的打擊樂器，透過各種樂器交織出的聲響，用音樂帶著觀眾擺脫疫情的限制，飛離潮濕悶熱的臺灣，優游於世界各地。透過不同樂器的聲響描寫蒙古、中亞、蘇格蘭等景色，目的是為了在無法出國的時期，讓民眾能夠擺脫疫情的限制，隨著音樂環遊世界。
    </p>
    <h3><strong>貳、疫情對於臺灣世界音樂發展上的衝擊</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在今年初，中國武漢爆發了武漢肺炎疫情並且擴散至世界各地。在嚴峻的疫情影響下，許多國家皆採用限制出入境的方式來避免疫情持續擴散。而限制出入境除了導致全球經濟陷入停滯狀態，國際間的藝文交流活動也同樣受到衝擊；絕大部分有邀請海外演奏家或樂團的音樂相關活動皆必須延期甚或取消。而在臺灣方面，儘管防疫上取得重大成就，但在疫情之初也同樣因諸多防疫措施，直接或間接地致使諸多室內音樂活動取消。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;世界音樂在臺灣的推廣，不只是需要臺灣對世界音樂愛好者努力的學習與持續不斷地發展，每年藉由邀請海外知名演奏家或團體前來開設講座或者舉辦音樂會，更能有效且直接地闡述世界音樂文化的原真性與多元性。而這些原本已經常態化的推廣模式，卻因武漢肺炎疫情的蔓延與惡化，導致許多來自海外的交流與演出的中斷與停滯，甚至受到直接衝擊與影響。
    </p>
    <h4><strong>一、疫情對臺灣世界音樂發展面向之衝擊</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;武漢肺炎疫情對臺灣世界音樂發展所帶來的影響，最明顯的即體現於部分在推廣、傳習世界音樂的大專院校。以2020年的情況而言，諸如國立臺灣大學音樂學研究所、國立臺北藝術大學傳統音樂學系以及國立臺南藝術大學民族音樂學研究所等相關系所，皆有定期邀請海外專家學者、展演團隊前來進行世界音樂及其跨界展演之相關講座、工作坊或音樂會。由於大專院校作為高等教育及學術場域，所策劃之活動仍必須具有一定程度的教育及學術性質。因此，在規劃異文化音樂相關活動時，往往會聘請經歷豐富且具有相當知名度的專家學者。為此，在防疫政策的限制下，除了相關活動之次數有著明顯的下降之外，實際執行此類活動者也幾乎以臺灣在地的演奏團隊為主。此外，活動的時間也幾乎都集中在下半年，臺灣已確實地將疫情防堵後才開始逐一執行。在此之前，部分大專院校則會以系所內的師生為主體來規劃相關活動。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大專院校之外，也有部分專職於異文化音樂推廣、展演的在地世界音樂團體，因疫情衝擊而使得過去所習慣的推廣模式受到影響，而造成影響的原因主要來自兩個面向：針對出入密閉式公共場所進行管制及室內容納人數限制；入境居家隔離規定及各國出入境限制。以第一個面向而言，除了諸多密閉式音樂廳或者展演空間，配合政策選擇以停止營業或取消大多數展演活動的方式來避免人潮聚集之外，部分表演者及團體也會配合防疫政策決議自主取消活動。這對於那些每年皆會以音樂廳為主要場地辦理一至二場年度重點演奏會的團體而言，無疑是不小的打擊。而從第二個面向來看，各國出入境管制所導致的國際間交流的停滯，則影響到音樂家例行前往他國交流之行程，或者是在地世界音樂團體於疫情期間，對於邀請海外演奏家或者樂團前來也會有許多顧忌。上述原因對臺灣在地世界音樂團體造成的影響，尤以日本邦樂為主要推廣對象的樂團及協會－華之和音、台灣廣原會（圖3）以及臺灣雅三弦會－所受到的衝擊最不容小覷。因為舉辦邦樂音樂會的場所，目前仍以音樂廳為主，這不僅使日本音樂在離開母國至異地後，仍能維持本身音樂之特質，並建立其在異國文化中的能辨識度。而上述樂團及協會又基本繼承了日本邦樂文化中的師徒制度，儘管在非日本的異國發展，也仍維持著與母國強韌的聯繫，並且受到流派的規則與慣習所制約。為此，透過邀請他們的「師父」及「師兄」定期在臺灣演出及授課，除了能維持日本邦樂在臺灣的特質外，也能藉由與文化發源地的連結。而疫情的爆發間接使得原先的推廣策略無法持續進行，已習慣於這類模式的在地世界音樂團體則變得無所適從，最終止得選擇停止運作直到疫情緩和或結束。
    </p>
    <table>
      <tbody>
        <tr>
          <td>
            <img class="contentImg" src="./../../../assets/ob14/3.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <p>圖3：台灣廣原會三味線演出（洪慈萱攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他在地世界音樂團體，諸如安地斯樂團（圖4）、Asalato
      Taiwan、非洲太暘鼓舞劇團等，他們主要演出地點往往集中在普羅大眾較易接觸的場域－廟會、節慶活動、遊樂園、餐廳、文創空間等。然而，伴隨著海外疫情的持續擴散以及防疫政策中限制公共場所出入之規定，使得這些團體或多或少也受到了影響，並主要體現在實際執行推廣、展演活動時的各個面向。以安地斯樂團為例，過去經常受邀參與在廟會慶典的演出，長期下來也成為該樂團持續實踐的推廣策略。而在防疫政策下，許多宮廟為了避免人著聚集，皆暫緩或延遲每年例行的宗教慶典，這使得安地斯樂團在3至7月展演次數極劇銳減，8月才在臺灣疫情基本和緩、重新開放宗教聚會後，展演次數才逐漸回升。而Asalato
      Taiwan樂團則基本停止規劃展演相關活動，改以透過社群平臺以及需經過報名的講座活動進行推廣，避免舉辦現場活動而造成人群聚集，或者舉辦現場活動也能事先掌握參加者近期的身體健康狀況、是否有出國紀錄等。而非洲太暘鼓舞則因其所舉辦之活動時常伴隨著與現場群眾互動的環節，基本難以避免與群眾近距離，因此也暫緩活動長達9個月，至10月才逐步恢復公開演出。
    </p>
    <table>
      <tbody>
        <tr>
          <td>
            <img class="contentImg" src="./../../../assets/ob14/4.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <p>圖4：廟口前安地斯樂團演出（李崇銘攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著臺灣疫情逐漸趨緩，各級政府單位自5月起，陸續開展許多振興藝文活動之相關政策，並舉辦多場大型藝術季性質活動，邀請許多樂團前來演出，像是臺北的藝文大匯演、宜蘭的大聲音樂季、嘉義的藝起森活<sup>6</sup>&hellip;&hellip;等，以「後疫情時代」為宗旨，鼓勵國人在做好自我防護措施的前提下，多多參與藝文相關活動。然而，除了少部分以「跨界」為概念而在作品中置入異文化音樂元素、或團員配置包含有能演奏異文化樂器的團員之樂團－諸如海馬樂團、聲動樂團－之外，以純粹異文化音樂推廣為宗旨經營的樂團，事實上也較難獲得演出邀請；特別是以中南部縣市據點為經營的在地世界音樂團體更是困難。因此，臺灣在地世界音樂團體必須嘗試、探尋更多不同於過去所習慣的推廣模式，以期能在武漢肺炎疫情走向不明確的未來，使這些強調異文化的世界音樂還能於臺灣持續流動。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;武漢肺炎疫情所帶來的衝擊，確實讓大部分的在地世界音樂群體感到無所適從。因此對這些團體而言，如何在疫情期間還能持續進行推廣、展演，以及在後疫情時代維持運作，成為今年在地世界音樂團體的重要課題。許多群體則在經歷了疫情的起伏後，衍伸出其他新的策略，使自身不僅能在不穩定的疫情期間持續進行推廣，也能作為日後規劃各種活動的參照對象。
    </p>
    <h4>
      <strong>二、</strong><strong>防疫行動下</strong><strong>世界音樂演出場域與平臺的改變</strong>
    </h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在防堵疫情的相關政策下，無論這些場所是否有直接受到政策的管制，在地世界音樂團體對於使用原本所習慣的展演場域產生諸多疑慮。為此，尋找並轉移至其他展演場所即成為在地世界音樂團體無可避免的途徑。以經濟活動逐步復甦的4月而言，許多大型商場規劃了特色銷售活動，而其中部分活動會以觀光或異國文化為主題。例如，4月在臺中港Mitsui
      Outlet
      Park舉辦的「和風文化」系列活動，即邀請了華之和音及津輕三味線台灣廣原會前來演出，以此點綴作為活動主軸的日本系列商品展售會。類似的活動尚有於京站時尚廣場舉辦的「High
      Fun
      日式祭典」，也邀請了津輕三味線台灣廣原會前來進行展演暨體驗活動。由於疫情的影響，人們無法出國旅遊，因此這類異國文化展售活動通常會伴隨著「即使無法出國也能感受異國風情」相關的論述進行規劃，參與演出的團體則基本依循著該脈絡，盡可能選擇可以直接體現該國文化的曲目。像是在上述以日本文化為主軸的展售會，通常會演奏知名日本古曲「さくら」或者演歌類的曲目，接著再看該團體本身係以哪項日本樂器或樂種為推廣主體，再進一步展演能夠讓現場聽眾感受到日本風情的，又同時符合該樂器、樂種之代表性曲目。以津輕三味線台灣廣原會在京站時尚廣場的展演為例，或許現場許多觀眾並不知曉津輕三味線的「津輕」所指為何，但展演者能藉由像是《岩木》、《りんご節》、《津軽甚句》、《あいや節》、《じょんから節》、《花笠音頭》、《俵つみ唄》等日本東北地區民謠，直接呈現津輕三味線音樂特質的同時，又讓觀眾能夠感受到現場「音聲」與展售會「主題」的關聯性。而華之和音在臺中港Mitsui
      Outlet
      Park的演出，則配合著現場佈置的櫻花林裝飾，直接演奏「邦樂」這種充滿濃厚日本氛圍的樂種，並配合不同作品的標題，像是呈現日本春天光景的樂曲《春の海》、《春うらら》等，藉此符合「和風文化」、「櫻花季」等主題。透過上述案例可以發現，透過與特定主題之商業類展售活動進行合作，部分在地世界音樂團體仍可於疫情期間維持他們的演出活動。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了參與展售會之外，諸如小型藝文空間、餐廳，也成為在地世界音樂團體在疫情期間規劃、推廣及展演活動時的選擇。像是以印度西塔琴（Sitar）的拉格（Raga）形式配合電腦混音進行演奏為主軸的西尤島樂團，即以「西塔琴吟遊現場」為概念，在多種不同形式的藝文空間演出。在這些藝文空間演出時，經常會伴隨著諸如新書發表會、靜態藝術展覽等活動，這些場合不僅較不需要考慮是否會有觀眾前來的問題，也較不需自行規劃防疫相關措施。而這類配合其他類型活動的音樂演出，相較於異國商品展售會類型的活動則較少直接與母國呼應，又或者，直接在音樂中融入該異文化音樂的特質、形式。以西尤島樂團的例子而言，展演內容大多是以演奏者自身的創作發想來進行規劃，像是以「睡覺時夢到自己在宇宙游泳」、「孑孓在積水中自由的游泳」為發想；或者是以過去的旅遊經驗，像是「在馬來西亞遇到大雷雨」的經驗或是過去在恆河附近居住的經驗&hellip;&hellip;等，除了「恆河」可能使人聯想到印度外，其他作品的內容構成則以創作者自身的經歷為主，除了演奏以西塔琴為主之外，基本不會使人連結至印度文化，然而作品本身的基底卻能夠符合西塔琴的拉格形式。從西尤島樂團的案例可以發現，透過在小型藝文空間進行展演，演奏者更能夠呈現自身所欲呈現，同時巧妙地活用異文化音樂元素。除了小型藝文空間外，與特定餐廳咖啡廳合作也成為其中一種模式。像是津輕三味線台灣廣原會，在原本要舉辦的7週年音樂會因疫情取消後，即改以在居酒屋定期演出，作為今年乃至長期的重點活動之一。由於場所「居酒屋」直接呼應了日本文化，因此展演內容即可直接以津輕三味線的樂曲為主，輕鬆用餐的環境也使展演者能夠安排與觀眾互動的環節，使之能夠直接體驗日本東北風土民情。而作為飲食場所也因經常會有不同的客人進出，藉著如此環境也能讓更多人接觸到津輕三味線乃至日本音樂文化。而馬儁人老師的中東鼓樂團在2020年底也開始與臺北的土耳其咖啡館合作，為土耳其咖啡香氣創造中東異國情懷。從以上的案例中我們可以看出，無論是小型藝文空間或是餐廳，其聚集人員較少、現場氣氛輕鬆、經常無需配合特定主題或地點本身即符合特定主題之性質，在疫情的影響下也會成為部分在地世界音樂團體的替代選擇之一。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過在社群媒體分享演奏或者是簡單的教學，則幾乎被大部分在地世界音樂團體所採用；而部分過去即有將社群媒體作為宣傳、活動分享媒介的團體，在疫情期間則部分改變了其中內容。像是安地斯樂團，過去基本以分享他們活動現場的側錄或隨錄影片為主，然而在疫情期間，大部分商業演出活動皆停擺的情況下，以往的做法變得不可行。安地斯樂團於是採取了自行錄製現場演奏的方式，讓演奏者在大自然的環境中也能展現印地安音樂與大自然之間的緊密聯繫；或者以美洲傳統樂器演奏臺灣人耳熟能詳的樂曲，再上傳至影音網站分享於社群媒體之方式，以另一種推廣模式持續進行。採用相同作法的還有華之和音，採用於以屏風為背景的空間中，演奏一些臺灣民眾相對較難接觸的邦樂作品，爾後在分享影片的貼文中針對該作品做詳細說明。而Asalato
      Taiwan則是拍攝一些節奏教學影片，或者是設計一些風趣的展演橋段並予以拍攝成影片分享至社群媒體。有些在地世界團體則會進行線上大合奏，例如津輕三味線台灣廣原會就是以線上的方式讓學員在家中也能夠參與演出。由此可知，社群媒體成為在地世界音樂群體在遭遇疫情而無法進行實際的展演活動時，發揮創意持續推廣異文化音樂的重要平臺。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從以上的案例中我們可以發現，因爲疫情而導致原本規劃的活動無法照常舉行、或者所習慣的推廣模式無法持續進行之在地世界音樂團體，會在其他不同地點或者是社群平臺，嘗試設想一些根據當前情況而臨時規劃、甚者是經過精心規劃並富有創意的方式，使得疫情期間異文化音樂之展演、推廣行動成為可能，並且對部分在地世界音樂團體而言，這些新的演出場域與方式也成為其日後能夠持續實踐或供予參照的展演、推廣形式。
    </p>
    <h4><strong>三、讓世界音樂帶您環遊世界</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有鑒於疫情導致人們無法自由出國，「偽出國」、「代替出國旅遊」成為了諸多在地世界音樂團體會引用的論述。儘管「偽出國」、「代替出國旅遊」之論述看似不顯眼，卻也成為了許多團體在當前的特殊情況下，凸顯其作為異文化音樂推廣、展演群體的代名詞。在當前無法自由出國的情況下，沒有什麼東西能比在臺灣聽到來自異國的音聲更迷人的事情了；而這樣的論述又能跟諸多旅遊活動或者商業展售會相結合。因此，在地世界音樂團體意識到，疫情期間或許「讓世界音樂帶您環遊世界」能夠成為持續推廣世界音樂文化的另一到窗口；換言之，伴隨著疫情在全世界持續擴散並影響到國際間的自由往來，「讓世界音樂帶您環遊世界」可以成為「偽出國」、「代替出國旅遊」的另一種方式。或許「讓世界音樂帶您環遊世界」僅能作為輔助，無法真正成為展演、推廣活動的核心論述，但其仍能輔助部分活動的進行，甚至能在該概念的引領下，能夠讓世界音樂與一些非直接關係的領域產生關聯性，進而進行世界音樂的持續推廣。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;世界音樂展演、推廣相關活動，雖然還不是臺灣主流的音樂文化，但對臺灣音樂的發展而言仍有著重要的地位，特別是在2020年疫情衝擊之下，世界音樂仍未停歇地於臺灣各處流動、發展。終究，世界音樂是臺灣連結世界文化的窗口與平臺，在長期的發展過程中，世界音樂也慢慢成為臺灣音樂文化不可忽略的一環。
    </p>
    <h3><strong>參、武漢疫情下但卻充滿活力的新移民音樂活動</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;與其他音樂型態一樣，2020年的臺灣新移著民活動因著武漢疫情的影響而一度消聲匿跡，但在臺灣本土疫情獲得控制後又如雨後春筍般冒出。承襲著新移民自身的多元身份差異，新移民活動的音樂展演也是多元，許多的音樂活動往往伴隨著舞蹈、服裝、飲食等文化元素複合式地交織。隨著下半年疫情的好轉，各種由政府或民間主辦的新移民表演藝術活動開始增多，各種以多元國家為主題的表演形式，增進了臺灣人與新移民的相互了解與交流。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若要提到今年新移民活動不同於以往的最明顯可感的現象，應會是受到武漢肺炎疫情流行於全球而對其活動規劃的影響。由於武漢疫情在今年春節前後爆發，臺灣因為地緣關係而首當其衝，雖然臺灣政府積極且迅速地應對，一時之間各地傳出的零星本土確診案例卻也讓人心惶惶。以每月固定舉辦的屏東及高雄新住民市集為例，疫情的影響打亂了原來規劃的步調，以致兩者在4月時的活動接連宣布暫停。自外界看來活動主辦方在當下無奈地做出此決定，並且公告的措施也是在活動前幾天才透過簡單的網路貼文告知。不論參與的新移民或當地的主辦單位，皆是相當不樂見活動的停辦。此外也有相當多預訂於此時舉行的新移民活動被迫取消或延期。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從今年4月以後臺灣暫時未見本土病例，而境外移入病例因入境旅客皆須進行十四天自我隔離而獲得有效控制，足見疫情獲得有效控制，民眾開始有出遊的信心，新移民活動也陸續恢復舉辦。但在恪守政府防疫指揮中心的指示下，許多針對性的防疫措施被主辦單位採用，室外的活動設置出入口管制、體溫量測、手部消毒、及要求配戴口罩等等；活動若是於室內進行，主辦單位還會要求實名制登記。有時這些措施雖帶來些許不便，整體而言卻為活動的復辦帶來契機。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當臺灣本土疫情暫歇，世界各地的疫情卻越演越烈，讓想出國旅遊的國人無法遂願，此時於大眾媒體上突然增加許多所謂「偽出國」的討論。原先此概念是指稱航空業安排的不出國，僅於地面乘坐飛機，或甚至由飛機繞行臺灣空域的體驗，後漸被新移民活動採用於自我宣傳上。新移民活動如高雄新住民就業多元創意市集、新竹生活節國際日等，涵蓋世界各國的食物、衣著、文化藝術等多元面向，正好讓只能國內旅遊的民眾親身體驗異國文化，由此看來實可稱偽出國的名稱貼切。各主辦單位也明瞭此時舉辦活動的特殊及珍貴，往往也在活動當下對觀眾多加強調珍惜此刻的彼此相聚。時序進入秋冬，相對於疫情在歐美等北半球國家的捲土重來，臺灣依舊未再發生本土疫情，指揮中心也公布了防疫秋冬專案，要求公共場所人須配戴口罩，以及增加入境必須附陰性證明等措施。但由幾乎每週末都有新移民相關活動看來，並未造成活動熱度的下降。
    </p>
    <h4>
      <strong>一</strong><strong>、</strong><strong>多元的新</strong><strong>移</strong
      ><strong>民身份及其展演</strong>
    </h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前居留於臺灣的新移民主要有三大類型：與臺灣人結婚獲得長期居留或國籍的新住民；以工作為目的而獲得工作簽證居住於臺灣，其中大多為工廠勞工、家庭看護，少部份以高科技人員、商業人士、大學教授等身份;為了讀書學習為目的，以學生身份在臺灣做短期居留，以及因特殊任務需求而來臺短期宗教或志工者。新移民表演者來自全球各地，帶來各國迥異的文化。來自不同國家的新移民文化有著甚大的差異性，加上他們以不同的身份、環境與資源在臺灣生活，這些也會造成他們演出型態上的不同，以致從整體角度了解新移民有其困難，但透過對新移民來臺的各種因素的了解、比較與分類，或許可以成為理解新移民族群的線索。本節將列舉新移民社群表演團體中較活躍、具代表性者做一簡單介紹，希望能兼具介紹新移民音樂的廣度及深度。
    </p>
    <p><strong>（一）婚配的新住民</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從許多婚配來臺的新住民表演者過往的生活經驗來看，許多新住民多數經歷了剛來臺時困難的適應，從較為封閉在家中、缺乏人際網絡，到能展演母國文化並和臺灣人民產生互動，進而走入社會的歷程。
    </p>
    <table>
      <tbody>
        <tr>
          <td>
            <img class="contentImg" src="./../../../assets/ob14/5.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <p>圖5：李庭莉（左1）於臺南藝術大學民族音樂學研究所演出（蔡秉君攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;來自印尼峇里島的新住民李庭莉（圖5）便是經歷了轉變過程的峇里島舞蹈表演者。李庭莉幼年在峇里島的生活浸染於印度教的習俗中，藉由宗教的儀式過程中，隨著甘美朗樂聲的演奏，學習各種宗教舞蹈的學習與演出，而在這樣的信仰習俗中，音樂、舞蹈結合的表演藝術已經成為她生活中的一部份。然而當她隨著臺籍丈夫於1997年來到臺灣，因為對新環境的不適應及自卑，讓她除家事外很少與外界互動。墨西哥籍新住民陳泓如嫁來臺灣已約10年，前幾年因為語言不通也沒認識朋友，只能在家照顧孩子，讓原本個性外向的她經歷多年情緒的低潮。中國籍新住民唐鳳因為隨著在臺灣定居的媽媽來到臺灣生活，並認識臺籍的先生而結婚，之後做過餐廳、看護、家管等工作，工作相當辛苦。這3人的遭遇或許是作為表演藝術者的新住民女性的共有經驗。當這3位女性新住民走出她們原先的生活圈，開始對外表演在家鄉擅長的歌唱或舞蹈時，她們重拾快樂，生活更有成就感。李庭莉在2009年因印尼同鄉的邀請而表演峇里島的舞蹈，在眾人讚賞及鼓勵中，取得家人的支持，開始在臺灣各地演出，推廣峇里島文化。除了音樂是用預錄的峇里島的傳統音樂，為配合舞蹈的視覺感受，她也親自從峇里島挑選精美的傳統舞衣帶回臺灣。現在李庭莉成立了個人工作室，開班授課，也帶學生到各地演出。陳泓如也在3年前偶然因邀約而演出墨西哥傳統舞蹈，從此開始在新住民市集等活動中，不僅擺攤分享家鄉傳統食物給臺灣人，也有機會穿上鮮艷的舞衣，在熱情快樂的墨西哥音樂中表演傳統舞蹈。唐鳳後也輾轉到臺灣兩岸文化發展交流協會擔任秘書，在連結更多陸籍新住民後成立了漂香藝術團，由唐鳳擔任團長，現今活躍於兩岸各類文化活動中，透過歌唱及舞蹈促進兩岸交流。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;男性外籍配偶人數雖較女性為少，其增加的速度卻大於女性。據內政部統計處統計，108年外籍與大陸、港澳配偶人數中，性比例由99年的21.4增至108年39.0，即男性外籍配偶人數雖較少，但增加的速度大於女性。<sup>7</sup>這群相對少數的男性新住民卻在新住民音樂展演中有著極高的活躍度。更為特殊的是雖然大陸、東南亞地區是男性婚配新住民比例的大宗，在新住民展演場域上，卻是來自世界其它地區的男性新住民較為活躍。這些活躍的表演者常是在其母國時便具有音樂藝術展演的專業，隨後因為認識了臺籍妻子，踏足臺灣後喜歡上臺灣的風土民情，而定居於此。來自幾內亞的新住民毛慕沙（Moussa
      Mao
      Camara）<sup>8</sup>的家族背景便為世襲的音樂世家，能演奏非洲木琴（Balafon）及豎琴（Kora）、非洲金貝鼓（Djembe）等等。因為臺籍妻子，舞者李芳伶到幾內亞學習非洲舞而認識毛慕沙，婚後毛慕沙第一次出國即來到臺灣，在北部地區教授非洲鼓，並與李芳伶成立「聲唄（Senbe）鼓舞樂團」推廣非洲鼓樂與舞蹈藝術。來自日本的新住民志甫一成<sup>9</sup>是專業的三味線演奏者，2011年日本311震災後來到臺灣，開始三味線的演奏、教學與推廣，並認識臺籍妻子，在屏東、高雄的新住民市集常可見志甫一成表演三味線，妻子美緒老師則在攤位繪畫的搭擋。出生於牙買加，留學於英國的新住民聖潔豐與臺籍妻子聖謝承芳定居於屏東，平常擺攤販售自製的牙買加傳統食物，當有新住民活動時也一起熱心參與。聖潔豐混合中英文，在節奏動感的音樂或英文老歌如"Singing
      in the
      Rain"中即興演唱，鼓勵人在不如意的環境中也要開心。此外兩人也舉辦各式使在地人開始關心公共事務、國際議題的活動，試圖影響人不只顧自己的生活，更能關心周遭及國際的議題。
    </p>
    <p><strong>（二）新住民二代</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;越來越多新二代在臺灣公眾領域的展演嶄露頭角，其中有些人是透過新住民的文化展演活動登臺表演，新二代們越來越能夠以表演藝術形態來展現自己父母原來國家的文化。透過屏東新住民市集上臺表演的有越南新二代劉威廷，和媽媽上臺一起唱越南歌。印尼新二代林華鈺、林華軒姐妹自小習舞，在媽媽指導下配合印尼傳統音樂進行印尼傳統舞蹈演出。加拿大新二代查以樂流利演唱西方流行歌曲。泰國新二代林炘蓉、林家妤姐妹回到媽媽的母國泰國學習泰國樂器，並時常一起在屏東多元文化市集中表演泰國木琴與揚琴合奏。參加相同計畫，學習泰國揚琴的新二代程湘閑則固定在高雄新住民多元文化市集演出。專業的新二代表演者則有菲律賓新二代呂曉倩、呂曉清姐妹組成的團體「呂曉曉」，姐妹二人在臺灣各綜藝節目、歌唱比賽均表現兩眼，平時也在定點駐唱，並常受邀至新住民相關活動演出。
    </p>
    <p><strong>（三）在臺外籍移工、學生與志工</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在新移民文化展演中時常可見到許多外籍表演者，這群表演者或為移工、學生、志工等身份。若新移民文化活動中缺少這一部份人參與，可能無法成就如此多元精彩的成果。外籍勞工是這一群體中人數最多的。印尼移工團體Singo
      Barong
      Taiwan成員來自印尼東爪哇省，在日常工作之餘，以來自印尼的樂器、舞蹈面具等展演東爪哇著名的Reog舞，並常受邀至各式印尼文化活動演出。此外也有短期來臺留學的學生，例如文藻外語大學邀請來臺唸書的越南學生，同時也是歌手的山姆（Sam）在高雄新住民市集演出；在淡江大學修習碩士的伊朗人米蒙德（Ali
      Montazami）在妻子Mona Kaveh
      Ahangari來臺後二人創立介紹伊朗音樂為宗旨的Mastaneh樂團，受邀至學校、政府活動中表演、講習。具有基督信仰背景的韓國好消息宣教會成立的國際青少年聯合會（IYF），幫助參與的各國青少年進行為期1年的海外志工服務體驗。該團體踴躍參加各地的新移民活動，除了表演韓國傳統與流行的音樂舞蹈與跆拳道外，也設置攤位安排韓服體驗、韓式美食分享，其志工來自韓國、秘魯、臺灣等地。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上簡介今年活躍的一部份新移民表演者。事實上很多新移民表演者在表演活動當中，僅有主持人極為簡短的開場介紹，無法深入了解這些新移民的背景介紹。此一深度不足的問題藉由民間各類媒體對這些新移民的深度採訪而改善，但採訪的時效隨著時間流逝而變低，無法反映該表演者之後所經歷的變化。
    </p>
    <h4><strong>二、</strong><strong>常態性</strong><strong>新住民多元文化市集活動</strong></h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;過去在新移民的表演藝術活動中、大多屬於配合某些節日或臨時活動的單次性演出，然而這些年來隨著長住臺灣的新住民人數的增長，也使得新住民活動也慢慢轉向常態化的現象。這些市集結合了美食、服飾、音樂、舞蹈等形式，來呈現來自不同國家的新住民多元文化，其中以屏東「多元文化講座及創作市集」最具歷史，不但內容豐富，參與人數眾多。也由於屏東「多元文化講座及創作市集」的成功舉辦，也促使了其他縣市開始舉辦類似的活動。
    </p>
    <p><strong>（一）</strong><strong>邁向第五年的屏東新住民市集</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新住民市集運作良好的先例應以屏東新住民市集為代表，該市集從2016年開辦，每月第二週星期天固定於屏東縣孫立人行館舉行，現由屏東縣政府委託社團法人屏東縣好好婦女權益發展協會舉辦。市集提供攤位讓新住民販賣來自家鄉的食品、料理，或自家種的農作、手工藝品等等，提供新住民與臺灣本地人交流的平臺。同時，也有政府單位做政令宣導，或有東南亞移工關懷團體介紹東南亞各國文化的攤位；活動單位並設有專人協助看管的育兒區。上述攤位分散於孫立人行館入口、庭院處，而靠近行館處為一廣場，廣場前方的石造平臺在市集過程中會有主辦單位安排的表演，同時也在行館內廣場中設有塑膠凳，遊客能坐著一邊享用美食一邊看表演。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;參加表演的團體或個人多為屏東的新住民及新二代，也有屏東在地的演出團體表演音樂或舞蹈。演出者每月時而重複，但在演出內容上會做改變。此市集會由每月固定主持表演的主持人越南籍新住民胡清嫻串場，為演出者做詳盡的介紹。有趣的是胡清嫻在表演尚未開始前，或表演暫時休息時，會拿擴音麥克風到市集各攤位跟各攤互動，市集因此充滿其介紹、笑聲的聲響。為表演而播放音樂的音響通常將音量開到極大，可傳到孫立人行館外，招攬遊客之際也烘托出市集熱鬧的氣氛。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從實際運作看來不少團體或個人，如「臺灣安克隆樂團」（前身為屏東安克隆國際親子樂團）、林華鈺與林華軒姐妹，每月都能上臺表演。這對表演者而言是穩定培養上臺經驗的機會，長期下來可看到表演者的成長。此外，在整個下午近4小時的表演時間中，有專業表演者，也有業餘表演者，甚至是孩童的演出。整體而言表演品質並非總是接近專業，而是呈現在地新住民或居民的興趣及專長。但因為活動主題為新住民市集，具新住民或新二代身份的表演佔多數，也會被安排在較前面的時段。即使沒有像後起之秀高雄新住民市集具有每月一主題的規劃，這樣豐富的展演仍然是屏東新住民市集重要的特色。
    </p>
    <p><strong>（二）</strong><strong>高雄新住民多元文化市集</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由文藻外語大學主辦，固定每個月第三個星期天在高雄橋頭糖廠「百世新天地」的高雄新住民多元文化市集（圖6），自今年3月起開始舉辦，4月時雖因武漢肺炎疫情停辦一次，仍得以在本地疫情受到控制後恢復進行。市集活動從上午11點到下午3點邀請南部地區來自各國的新住民以本國特色的文化擺攤，販售食品、藝術品或讓遊客進行文化體驗。市集在不同時段亦安排以新住民為主體的文化展演，內容除舞蹈、音樂外也有與觀眾互動性質高的啤酒大賽、魔術秀等。每月的表演也由來自不同國家的新住民擔任主持人，各人介紹表演均有不同的切入角度及語言使用。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;實際上新住民市集是文藻外語大學「藻到新力亮－文藻USR新住民新移工關懷增能計畫」的一部份，除了舉辦實體的市集，此計畫也透過臉書粉絲專頁不定時分享關於世界各國的「原來如此冷知識」，介紹擺攤的新住民朋友及其攤位特色，為網友直播市集展演，甚至能將每月預告市集舉行的中文文宣翻譯成英、越、印尼文。文藻外語大學也動員校內東南亞學系學生擺攤，學生社團如文藻印尼文化研究社、文藻嘻哈文化研究社、文藻拉丁打擊樂社亦受邀表演，也因疫情緣故安排學生為訪客量體溫、消毒等。
    </p>
    <table>
      <tbody>
        <tr>
          <td>
            <img class="contentImg" src="./../../../assets/ob14/6.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td class="tableCenter">
            <p>圖6：高雄新住民多元文化市集（關至皓攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從細節處觀察，市集會在一次次舉辦下進行微調。由於百世新天地為一條狹長的廊道，市集安排的文化展演在頭幾次為入口處右側既有的平臺，音樂能吸引遊客，但能安排的觀眾座位空間狹小，市集談天聲亦會影響觀賞體驗。活動中期改為在廊道末端自搭舞臺進行展演，觀眾座位空間寬敞，也少市集聲，但須人工招攬市集遊客前往觀賞。後期展演又改回入口處的舞臺，而廊道末端則增設育兒區接待親子遊客。此外各新住民攤位設置每月會安排在廊道中不同位置，則主要是為了配合主辦單位為每次市集訂出的主題月而安排。各月主題以新住民來自的國家或地區設定，設定時會考慮結合該月的該國特殊節日，如5月為慶祝泰國潑水節及臺灣母親節，6月為印尼，7月為美洲，8月為馬來西亞國慶，9月為越南國慶，10月為歐洲，11月為中國。符合當月主題的新住民攤位會移至靠近廊道入口處，使外部遊客易於接觸，此外符合該月主題的展演節目也會特別多，並且安排於表演時段前段演出。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;屏東新住民市集的模式在今年被各縣市大量採用，其中多次舉辦者除了上述高雄新住民多元文化市集，還有高雄市政府勞工局自7月到10月每月一次舉辦的2020新住民就業多元創意市集。除此之外，臺北市、花蓮市、南投縣、新竹縣、新竹市、桃園市、新北市、金門縣、嘉義縣、嘉義市、基隆市等縣市均籌辦了市集及演出結合的單次活動。值得注意的是大多數活動的主辦者多為政府單位，如上述文藻外語大學主辦的「高雄新住民多元文化市集」，或阮劇團主辦的「草草戲劇節」則為少數的民間新住民相關活動。因而，多數活動開放給所有新住民報名參與，也須兼顧各國文化呈現的比例上的平衡，這或許造成了形式不拘的表演內容及鬆散無連貫性的節目安排。有的活動會將一般認為精彩的活動擺在壓軸演出，有的活動則讓後面的表演呈現較為業餘隨意，只求在市集時間內時刻都有表演即可。整體而言表演節目的規劃就是在有限的展演時間內塞入無限的活動可能。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有些活動的主題相對有凝聚性，如印尼國慶文化藝術節、龍岡米干節等，這類活動通常以國籍為主題而邀請來自該國的新住民表演。在多次舉辦的新住民活動中僅高雄新住民多元文化市集試圖為各次活動訂出國籍主題。具有主題性在對該次活動的宣傳會較容易聚焦，也能夠藉由主題的改變滿足人求新求變的新鮮感，更讓各次參與攤位及演出者有差異。不過這樣的凝聚性實際上有限，這反映在各次各國籍主題表演者並未填滿此市集表演的所有時段，而仍有其他新住民表演者，甚至本地表演者的參與；至於攤位亦然。因而國籍主題使活動更具話題性，但目前的呈現上維持多樣性的狀況仍與其它新住民活動相似。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在武漢疫苗逐漸露出曙光的此刻，2021年臺灣能否維持相對安全，重啟跟各國的實體交流，充滿不確定性。新的新住民或許短期內不會大量增加，但可以期待的是新二代逐漸躍上舞臺。往後會不會有更多常態性新住民活動？這些活動會不會有更有凝聚力的主題？都是可以探詢的。
    </p>
    <h3><strong>結語</strong></h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣社會中包含了多元的民族與文化，而這個特色也成為許多音樂創作者的靈感來源，不論是河洛、客家、原住民，亦或是來自境外的異國的音樂文化等，不同類型音樂之間的交流、融合正是呼應了臺灣多元文化的特色。除了音樂本身，無論是跨界音樂、世界音樂或新移民音樂，各類型樂團也試圖開發音樂文化與其他物件之間的連結與合作，將音樂融入在地文化之中，使音樂不再只是被欣賞的客體，而是構成文化的主體之一。這更體現了「將音樂視為文化的一部份」的觀點，使在地的文化特色得以透過音樂展現出來，並且融入日常生活當中。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年由於疫情造成全球各國之間經濟與文化的互動減少，儘管臺灣在疫情的防治方面有著十分傑出的成績，但不可否認的是，各種文化藝術活動也確實因此而受到極大的影響，使得臺灣邀請來自世界各國的表演藝術團隊大量的減少，這對於原本就與國際表演藝術活動有著極為密切關係的臺灣跨界音樂、世界音樂與新移民音樂的衝擊就更加的明顯。雖然，由於疫情的關係，許多臺灣本土樂團演出因此而取消或延遲，但也正因為邀請國外團體來臺演出的大量減少，大部分的演出活動都由本地團隊來擔任，因而凸顯了本土的跨界音樂、世界音樂與新移民音樂表演團體培養與發展的重要性。
    </p>
    <p class="bkt"><b>後記</b></p>
    <p class="bkt">
      &nbsp;&nbsp;&nbsp;&nbsp;本文是在臺灣音樂年鑑編輯團隊3位研究助理&mdash;李崇銘、洪慈萱以及關至皓的協助下完成。
    </p>
    <div style="text-align:left;word-break: break-all;">
      <h3><strong>參考文獻</strong></h3>
      <h4><strong>一、網路資料</strong></h4>
      <p>
        臺北市中山堂管理所（2021/01/01）。2020臺北市中山堂廣場音樂節圓滿落幕。取自https://www.zsh.gov.taipei/News_Content.aspx?n=7214A792EA0880F4&amp;s=0A3FC0B311F8FE3D
      </p>
      <p>
        國立傳統藝術中心藝文活動平台（2021/01/07）。宜蘭傳藝大聲音樂季。取自https://event.culture.tw/NCFTA/portal/Registration/C0103MAction?useLanguage=tw&amp;actId=00029&amp;request_locale=tw
      </p>
      <p>
        flyingV（2021/01/03）。高雄鼓道場 -《山雨 Shan-Yu》
        ｜山和雨，首張概念EP募資計畫。取自https://www.flyingv.cc/projects/26286
      </p>
      <p>
        新竹市文化局（2021/01/02）。知名樂團X創意市集X親子體驗 「2020新竹生活節-城市之森」
        今明二日嗨翻新竹公園。取自https://culture.hccg.gov.tw/ch/home.jsp?id=8&amp;parentpath=&amp;mcustomize=municipalnews_view.jsp&amp;toolsflag=Y&amp;dataserno=202009050002&amp;t=MunicipalNews&amp;mserno=201601300201
      </p>
      <p>
        文化部（2021/01/07）。《端午謝平安 藝文大匯演》
        文化部邀請全民共賞解封後首場大型表演藝術展演。取自https://www.moc.gov.tw/information_250_114351.html
      </p>
      <p>嘉義藝術節_藝起森活官網（2021/01/10）。取自http://2020chiayifestival.com/index.html</p>
      <p>
        內政部資訊網（2021/01/03）。109年第8週內政統計通報。取自https://www.moi.gov.tw/chi/chi_news/news_detail.aspx?src=news&amp;sn=17517&amp;type_code=01
      </p>
      <p>Facebook粉絲專頁。毛慕沙 Music class。取自https://www.facebook.com/afromusiclass/</p>
      <p>Facebook粉絲專頁。志甫一成 台灣。取自https://www.facebook.com/shihoissei</p>
    </div>

    <hr />
    <p></p>
    <small class="mobileSmall" style="text-align:left;word-break: break-all;">
      <sup>1</sup
      >參見臺北市中山堂管理所「2020臺北市中山堂廣場音樂節圓滿落幕」https://www.zsh.gov.taipei/News_Content.aspx?n=7214A792EA0880F4&amp;s=0A3FC0B311F8FE3D（瀏覽日期：2021/01/01）<br />
      <sup>2</sup
      >參見國立傳統藝術中心藝文活動平台「宜蘭傳藝大聲音樂季」https://event.culture.tw/NCFTA/portal/Registration/C0103MAction?useLanguage=tw&amp;actId=00029&amp;request_locale=tw（瀏覽日期：2021/01/07）<br />
      <sup>3</sup>參見flyingV「高雄鼓道場 -《山雨 Shan-Yu》
      ｜山和雨，首張概念EP募資計畫」https://www.flyingv.cc/projects/26286
      （瀏覽日期：2021/01/03）<br />
      <sup>4</sup>參見新竹市文化局「知名樂團X創意市集X親子體驗 「2020新竹生活節-城市之森」
      今明二日嗨翻新竹公園」https://culture.hccg.gov.tw/ch/home.jsp?id=8&amp;parentpath=&amp;mcustomize=municipalnews_view.jsp&amp;toolsflag=Y&amp;dataserno=202009050002&amp;t=MunicipalNews&amp;mserno=201601300201（瀏覽日期：2021/01/02）<br />
      <sup>5</sup>參見文化部「《端午謝平安 藝文大匯演》
      文化部邀請全民共賞解封後首場大型表演藝術展演」https://www.moc.gov.tw/information_250_114351.html（瀏覽日期：2021/01/07）<br />
      <sup>6</sup
      >參見嘉義藝術節_藝起森活官網http://2020chiayifestival.com/index.html（瀏覽日期：2021/01/10）<br />
      <sup>7</sup
      >參見內政部資訊網「109年第8週內政統計通報」https://www.moi.gov.tw/chi/chi_news/news_detail.aspx?src=news&amp;sn=17517&amp;type_code=01（瀏覽日期：2021/01/03）<br />
      <sup>8</sup>參見Facebook粉絲專頁「毛慕沙 Music
      class」https://www.facebook.com/afromusiclass/（瀏覽日期：2021/01/03）<br />
      <sup>9</sup>參見Facebook粉絲專頁「志甫一成
      台灣」https://www.facebook.com/shihoissei（瀏覽日期：2021/01/03）<br />
    </small>
  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .wrap .mainArea .viewRight .contentImg {
    width: 75%;
  }
  .mobileSmall {
    line-height: 1;
  }
}
</style>
