<template>
  <div>
    <div class="title">
      <h2>2020年度釋奠樂活動觀察與評介</h2>
      <span>文/蔡秉衡</span>
    </div>
    <hr />
    <p class="firstRow">
      <!-- &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2019年間北管音樂活動作息的日常間，不論從傳統生活、信仰禮俗以至現代社會人文之於文化傳統的意識與復振作為，於各個面向觀察事實可見，不同類型動態實則各有其景況經驗。綜觀總體，甚或彼此互有呼應或有所聯繫關聯處。凡此各端皆有值得討論與說明之處。只是現階段對文化的知識內涵以及藝術傳統於此長期歷史間所累積一切在當代失落與守護，實際依舊不容樂觀。相形之下，在活動型態發展的社會日常對話層面，不論對於北管音樂傳統內涵保護，或為將北管音樂導入現代生活嘗試，類似觀念的言說表現以至行動則有其顯得活躍之處。 -->
    </p>
<h3><strong>前言</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年是孔子誕辰2571週年，全臺各地尚未脫離疫情管控，因此，各地的釋奠禮，繁簡各異，主要還是為了配合疾管局的疫情規定。今年度未持續進行釋奠樂的田野蹲點，謹以此文作為全年度的觀察概說，因為釋奠樂每年分別在全臺的孔廟或是有奉祀孔子的宮廟，均會進行相關的釋奠儀式，尤其是前者多會舉辦大型祭孔典禮，正因為釋奠樂有常規的穩定性，因此，本年度就不再單獨進行田野蹲點記錄。釋奠典禮大多在每年的9月28日清晨舉行，少數奉祀孔子的宮廟會另擇吉日舉行，如果進行田野記錄，需要在同一天有多組人員前往，這也是釋奠樂田野的特色與不易之處，專文的觀察能適度地解決上述的問題，但也無法全面細緻的觀照，以下就今年度相關的釋奠樂進行敘述。</p>
<h3>壹、全臺主要孔子廟的釋奠</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全臺大型的孔子廟主要多為公部門所管理或部分資助，也有依靠民間資助自主財源者，包括臺南市孔子廟、嘉義孔子廟、彰化孔子廟、高雄市孔子廟、臺北市孔子廟、臺中市孔子廟、新竹孔子廟、宜蘭市孔子廟、澎湖縣孔子廟、高雄市旗山孔子廟、屏東縣孔子廟、桃園孔子廟、高雄市左營舊城孔子廟、南投孔子廟、羅東孔子廟、埔里鎮孔子廟、苗栗象山孔子廟、臺南歸仁鄉敦源聖廟、日月潭文武廟等（表一）。孔廟的釋奠按古禮則有春祭與秋祭，今臺灣各地孔廟多以秋祭為主，然少數如臺北孔廟與臺南孔廟則有春祭，但各不同。</p>
<span>表1：臺灣現存主要孔子廟及部分奉祀孔子一覽表</span><br>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p class="tableCenter">序號</p>
</td>
<td>
<p class="tableCenter">名稱</p>
</td>
<td>
<p class="tableCenter">創建年代</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">1</p>
</td>
<td>
<p>臺南市孔子廟</p>
</td>
<td>
<p>1665年（明代永曆十九年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">2</p>
</td>
<td>
<p>高雄市左營舊城孔子廟</p>
</td>
<td>
<p>1684年（清康熙二十三年，一說為康熙二十四年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">3</p>
</td>
<td>
<p>嘉義孔子廟</p>
</td>
<td>
<p>1706年（清康熙四十五年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">4</p>
</td>
<td>
<p>彰化市孔子廟</p>
</td>
<td>
<p>1726年（清雍正四年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">5</p>
</td>
<td>
<p>澎湖縣孔子廟</p>
</td>
<td>
<p>1766年（清乾隆三十一年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">6</p>
</td>
<td>
<p>新竹市孔子廟</p>
</td>
<td>
<p>1817年（清嘉慶二十二年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">7</p>
</td>
<td>
<p>宜蘭市孔子廟</p>
</td>
<td>
<p>1865年（清同治四年）或1868年</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">8</p>
</td>
<td>
<p>臺北市孔子廟</p>
</td>
<td>
<p>1881年（清光緒七年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">9</p>
</td>
<td>
<p>屏東縣孔子廟</p>
</td>
<td>
<p>1815年（清嘉慶二十年），1895年日人改為孔子廟。</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">10</p>
</td>
<td>
<p>臺中市孔子廟</p>
</td>
<td>
<p>1972年（民國61年）或1974年</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">11</p>
</td>
<td>
<p>高雄市孔子廟</p>
</td>
<td>
<p>1976年（民國65年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">12</p>
</td>
<td>
<p>高雄市旗山孔子廟</p>
</td>
<td>
<p>1985年（民國74年）或1984年</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">13</p>
</td>
<td>
<p>桃園孔子廟</p>
</td>
<td>
<p>1985年（民國74年）或1989年</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">14</p>
</td>
<td>
<p>南投孔子廟</p>
</td>
<td>
<p>1959年（民國48年）始奉祀孔子</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">15</p>
</td>
<td>
<p>羅東孔子廟</p>
</td>
<td>
<p>1862年（清同治元年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">16</p>
</td>
<td>
<p>苗栗象山孔子廟</p>
</td>
<td>
<p>1901年（日治時期）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">17</p>
</td>
<td>
<p>日月潭文武廟</p>
</td>
<td>
<p>1938年（日治時期）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">18</p>
</td>
<td>
<p>埔里鎮孔子廟</p>
</td>
<td>
<p>1911年（日治時期）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">19</p>
</td>
<td>
<p>臺南市歸仁鄉敦源聖廟</p>
</td>
<td>
<p>1883年（清光緒九年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">20</p>
</td>
<td>
<p>南投縣草屯鎮惠德宮</p>
</td>
<td>
<p>1950年（民國39年）奉祀孔子</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">21</p>
</td>
<td>
<p>臺南市安定區南安國小孔子祠</p>
</td>
<td>
<p>1926年（日治時期）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">22</p>
</td>
<td>
<p>屏東縣海濱國小孔子祠</p>
</td>
<td>
<p>1942年（日治時期）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">23</p>
</td>
<td>
<p>雲林北港武德宮</p>
</td>
<td>
<p>1849年（清道光二十九年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">24</p>
</td>
<td>
<p>臺南市佳里昭清宮育善堂</p>
</td>
<td>
<p>1965年（民國54年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">25</p>
</td>
<td>
<p>嘉義縣文昌國小文昌祠</p>
</td>
<td>
<p>1963年（民國52年）</p>
</td>
</tr>
<tr>
<td>
<p class="tableCenter">26</p>
</td>
<td>
<p>花蓮縣鳳林鎮鳳林國小孔子祠</p>
</td>
<td>
<p>1949年（民國38年）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、北部地區的釋奠禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年臺北孔廟的秋季祭孔仍如期在9月28日舉行，惟仍然受疫情的影響，主辦的臺北市政府民政局精簡了釋奠的執事人員，同時也取消各界陪祭官的邀請與觀禮人員，僅維持所有參與典禮者300人的限制，這也是符合疫情指揮中心「二級強化警戒措施」與臺北市府集會活動規範，室外活動須在300人以下的規定。為了滿足民眾與海外友人對釋奠禮的關注，臺北孔廟採取現場直播以饗大眾，去年的釋奠禮也是採取直播方式，此亦是疫情後新型態的釋奠觀禮。今年釋奠的樂生由重慶國中學生擔任，佾生由大龍國小學生擔任，饌生由開平餐飲學校學生擔任，釋奠樂樂長仍由孫瑞金老師擔任，所有禮生、樂生、佾生以及所有工作人員均全程戴口罩，惟樂生的吹管樂器不在此限。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北孔廟祭孔的釋奠典禮依序為：「鼓初嚴」、「鼓再嚴」、「鼓三嚴」，以上皆是敲擊大成門內兩側之晉鼓與鏞鐘；「執事者各司其事」，主要是禮生就位；「糾儀官就位」，按例多由民政局長官擔任，今年由副局長吳坤宏擔任；「陪祭官就位」、「分獻官就位」、「正獻官就位」，今年正獻官是由臺北市副市長黃珊珊擔任；「啟扉」、「瘞毛血」、「迎神」，此時樂奏《咸和之曲》；「行三鞠躬禮」、「進饌」，此時樂奏《咸和之曲》；「上香」，此時樂奏《寧和之曲》、「行三鞠躬禮」；「行初獻禮」、「行初分獻禮」，此時樂奏《寧和之曲》、「行三鞠躬禮」；「恭讀祝文」、「全體行三鞠躬禮」；「行亞獻禮」、「行亞分獻禮」，此時樂奏《安和之曲》、「行三鞠躬禮」；「行終獻禮」、「行終分獻禮」，此時樂奏《景和之曲》、「行三鞠躬禮」；「總統代表上香」，由內政部長徐國勇代表上香，此也是只有臺北孔廟才有的儀節，此時樂奏《寧和之曲》，「行三鞠躬禮」；「恭讀總統祝文」，此只有臺北孔廟才有的儀節；「全體行三鞠躬禮」、「奉祀官上香」，由奉祀官孔垂長上香，此時樂奏《寧和之曲》，「行三鞠躬禮」；「飲福受胙」、「撤饌」，此時樂奏《咸和之曲》；「送神」，此時樂奏《咸和之曲》；「捧祝帛詣燎所」、「望燎」，由正獻官望燎，此時樂奏《咸和之曲》；正獻官「復位」、「闔扉」、「撤班」、「禮成」，總計36項禮儀，樂生使用的樂章屬於明代的大成樂章，當年由莊本立老師譯訂。</p>
<table cellpadding="5">
<tbody>
<tr>
<td class="tableCenter"><img class="img28" src="./../../../assets/ob15/1.png" alt=""></td>
<td class="tableCenter"><img class="img28" src="./../../../assets/ob15/2.png" alt=""></td>
</tr>
<tr>
<td>
<p class="tableCenter">臺北孔廟清晨崇聖祠釋奠一景（蔡秉衡攝影）</p>
</td>
<td>
<p class="tableCenter">臺北孔廟大成殿釋奠排班全景（蔡秉衡攝影）</p>
</td>
</tr>
<tr>
<td class="tableCenter"><img class="img28" src="./../../../assets/ob15/3.png" alt=""></td>
<td class="tableCenter"><img class="img28" src="./../../../assets/ob15/4.png" alt=""></td>
</tr>
<tr>
<td>
<p class="tableCenter">臺北孔廟大成殿釋奠樂生奏樂一景（蔡秉衡攝影）</p>
</td>
<td>
<p class="tableCenter">臺北孔廟大成殿釋奠佾生佾舞一景（蔡秉衡攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園孔廟今年也在9月28日舉行祭孔，一樣在疫情規範下縮小舉行規模，僅限100人參與，相較其他直轄市，可謂更迷你化，但釋奠儀節皆不減。今年釋奠正獻官由桃園市長鄭文燦擔任，教育局長林明裕擔任東配分獻官、文化局長莊秀美擔任西配分獻官、東哲分獻官由校長孫俊國擔任、東廡先賢分獻官由校長李文儀擔任、東廡先儒分獻官由中華孔子後裔儒學促進會孔令宜先生擔任，西哲分獻官由議員林政賢擔任、西廡先賢分獻官由議員黃婉如擔任、西廡先儒分獻官由議員陳美梅擔任，糾儀官由民政局長陳靜航擔任。釋奠樂演奏的有《咸和之曲》、《寧和之曲》、《安和之曲》、《景和之曲》等，一樣是屬於明制樂曲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;苗栗縣今年的祭孔典禮在頭屋鄉玉衡宮舉行，這裡也是苗栗縣政府指定祭孔典禮的主辦地，早期為「象山書院」，縣內尚有頭份市義民廟也有奉祀孔子，也是學子崇拜的廟宇。玉衡宮今年的祭孔大典由縣長徐耀昌與玉衡宮主委彭錦原擔任主祭官，由頭屋國小36名學生擔任佾舞佾生，頭屋國中、明德國小分別表演舞龍、臺灣獅節目，另外還有苗栗縣聯合民族管弦樂團演奏雅樂。典禮使用「少牢」，即羊與豬為牲禮，儀式仍為初獻、亞獻、終獻的三獻禮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;宜蘭縣的祭孔大典在宜蘭孔廟舉行，由於受到疫情影響，今年的佾舞和樂生的釋奠樂皆取消，這也是宜蘭孔廟釋奠典禮首次取消佾生和樂生的紀錄，但是所有釋奠程序仍照古禮進行。正獻官由宜蘭縣長林姿妙擔任，糾儀官由教育處長王泓翔擔任，分獻官則由議長即各界士農工商代表擔任，節孝祠的主祭則由今年獲得全國孝親獎的盧泳丞同學擔任，釋奠禮後仍然方放「智慧糕」給民眾，只是民眾須實名制並在廟外領取。</p>
<h3>參、中部地區的釋奠禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺中孔廟今年的釋奠禮雖然照常舉行，但是仍然考量疫情的關係，因此，取消力行國小佾生八佾舞的演出及民眾現場觀禮，但是仍保留樂生釋奠樂及禮生執事，全程祭典由網路直播。釋奠的正獻官由副市長黃國榮擔任，糾儀官由市府民政局長吳世瑋擔任，分獻官則分別由副秘書長陳如昌、教育局長楊振昇、文化局長陳佳君、警察局長蔡蒼柏、消防局長曾進財、新聞局長黃國瑋、地政局長吳存金、主計處長林淑勤等人擔任，祭孔儀式在釋奠典禮開始後，依序為「鼓初嚴」、「鼓再嚴」、「鼓三嚴」、「樂生、佾生就位」、 「執事者各司其事」、「糾儀官就位」、「陪祭官就位」、「分獻官就位」、「正獻官就位」、「啟扉」、「瘞毛血」、「迎神」，此時樂奏《咸和之曲》，並面向大成門「全體行三鞠躬禮」；「進饌」、「上香」，此時樂奏《寧和之曲》，並「全體行三鞠躬禮」；「行初獻禮」，此時樂奏《寧和之曲》；「行初分獻禮」、「行三鞠躬禮」、「恭讀祝文」、「行三鞠躬禮」後復位時仍舉樂奏；「行亞獻禮」，此時樂奏《安和之曲》、「行亞分獻禮」、「行三鞠躬禮」、「行終獻禮」，此時樂奏《景和之曲》、「行終分獻禮」、「行三鞠躬禮」、「飲福受胙」、「全體行三鞠躬禮」、「撤饌」、「送神」，此時樂奏《咸和之曲》；「捧祝帛詣燎所」、「望燎」，此時樂奏《咸和之曲》；「復位」、「闔扉」、「撤班」、「禮成」，總計33項儀節，使用明制的釋奠樂章。由於今年沒有佾生，因此，樂生分東西兩班列於丹墀上，通讚使用國語、客語、英語、日語等4種語言。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;彰化孔廟也在9月28日舉行祭孔，也是因為疫情關係，禮儀從簡，取消六佾舞，也取消陪祭者、與祭者等，民眾觀禮也取消，避免群聚，維持疫情規範，但仍然保留樂生的釋奠樂與禮生執事，樂生由國樂團擔任，歌生由合唱團擔任。正獻官由縣長王惠美擔任，釋奠儀節仍按古禮進行，祭品以「素太牢」呈現，這也是目前臺灣祭孔時普遍使用的素食祭品，響應環保與護持生命。過去祭孔後所發的「及第智慧糕」仍照常發放，只是在典禮結束後在縣府與孔廟門口發放。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南投縣今年縣祭的祭孔典禮在埔里昭平宮育化堂舉行，昭平宮亦有「埔里孔子廟」之稱，南投縣的祭孔是由埔里昭平宮、草屯惠德宮、日月潭文武廟、藍田書院等輪流舉辦，這是較為特殊的。今年因為疫情在二級警戒關係，取消所有釋奠程序，佾舞、釋奠樂與三獻禮均取消，仍由縣長林明溱擔任正獻官，縣府民政處長吳燕玲、教育處長陸正威、埔里鎮長廖志城、埔里分局長胡淑淨等人則任分獻官，加上其他執事人員不滿20人，避免群聚，整體祭祀儀式在20分鐘內完成，這也創下最短的祭孔典禮儀式。南投縣魚池鄉仍然於日月潭文武廟舉行祭孔大典，屬於鄉祭，但是因為疫情關係，祭典規模也隨之縮小，祭典由魚池鄉長劉啟帆，文武廟董事長張德林等人主持祭典，同時也藉此表揚魚池鄉的優良教師，總計21位，以示尊師重道之精神。</p>
<h3>肆、南部地區的釋奠禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雲林北港的武德宮過去是雲林縣主要祭孔大典的場所，廟內供奉孔子，其典禮相當盛大，樂生、佾生、禮生一應俱全，釋奠禮儀大致上是以臺北孔廟的方式行之，今年因為疫情警戒的升級，因此廟內縮減祭孔規模，僅舉行上香祭祀之禮，以代表對孔子的崇高敬意。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘉義孔廟今年的祭孔典禮也是因為疫情關係，縮減了參與人員至270人左右，釋奠樂的樂生演奏改採播放音樂的方式為之，原本要進行佾舞的民生國中學生也取消。典禮的正獻官由市長黃敏惠擔任，糾儀官由警察局長黃建榮擔任，孔子第七十五代嫡傳孔祥寶也擔任分獻官。屏東孔廟原為「屏東書院」，今年則推出線上祭孔祈福活動，因為疫情影響，加諸孔廟正在施行修復工程，因此，算是停辦釋奠典禮，這也是屏東孔廟20年來首次的停辦釋奠典禮。新竹孔廟位於新竹公園內，近年有重新修復，今年釋奠典禮也是因為疫情影響而縮小祭孔規模，出席人數以不超過100人為原則，總計禮儀程序有31道，仍如禮完成整個釋奠禮節。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南孔廟今年於3月20日舉行春祭：「110年度臺南市各界春祭大成至聖先師孔子釋奠典禮」，首次以臉書直播方式，提供各界民眾線上參與，這也是因為疫情的關係，開啟的新型態民眾參與祭典活動方式。春祭規模多較秋祭小一些，今年春祭正獻官由臺南市長黃偉哲擔任，臺南孔廟是臺灣首座孔廟，素有「全臺首學」之稱，府城對於古禮文化歷來皆相當重視，因此，臺南孔廟的釋奠活動，臺南市長一定都出席擔任正獻官主祭，這是重視文化傳承相當好的行動。釋奠禮的佾生由忠義國小學生擔任，樂生一直由「以成書院」擔任並負責禮生的安排與執行，春祭的典禮活動約為1小時。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南孔廟今年秋祭釋奠仍於9月28日清晨舉行，一開始先行祭祀崇聖祠，這是定例，接續才是大成殿的祭孔典禮。臺南孔廟是目前少見仍以實體太牢牛、羊、豬三牲祭祀的孔廟，通常於祭典結束後會有拔智慧毛的傳統，今年因為疫情關係，取消拔智慧毛活動，同時也因為疫情「二級強化警戒措施」，整體釋奠活動僅限300人參與。秋祭正獻官由臺南市長黃偉哲擔任，忠義國小學生擔任佾生，舞六佾，「以成書院」擔任樂生與禮生，使用的釋奠樂章以清制為主是其特色，因為目前臺灣多數孔廟釋奠樂章多以明制為主。祭典開始前先敲擊頭鼓、二鼓、三鼓，每鼓108響，三通鼓後才典禮開始，儀節依序有「啟扉」、「排班」、「執事者各執其事」、「樂舞生就位」、「糾儀官就位」、「陪祭官就位」、「分獻官就位」、「正獻官就位」、「瘞毛血」、「行迎神禮」，此時樂奏《昭平之章》；「行初獻禮」、「行初分獻禮」，此時樂奏《宣平之章》，舞以《宣平之舞》；「行亞獻禮」、「行亞分獻禮」，此時樂奏《秩平之章》，舞以《秩平之舞》；「行終獻禮」、「行終分獻禮」，此時樂奏《敘平之章》，舞以《敘平之舞》；「行撤饌禮」，此時樂奏《懿平之章》；「行送神禮」，此時樂奏《德平之章》；正獻官「飲福受胙」、「撤饌」、「送神」、「捧祝帛詣燎所」、「望燎」、「闔扉」、「撤班」、「禮成」。臺南孔廟的釋奠樂傳統都由「以成書院」負責，也是目前唯一將「十三音」的樂曲使用在祭孔典禮的團體，這也是臺南孔廟釋奠樂的特色之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南市另有一間孔廟為歸仁敦源聖廟，也稱為「新豐區孔廟」、「歸仁孔廟」，今年仍舉辦年度祭孔活動，敦源聖廟的祭孔時間是採用農曆11月4日，今年國曆是12月7日，其祭孔時間有別於其他各地孔廟，敦源聖廟的祭孔時間早期也是在每年的9月28日，2017年時才改為以農曆11月4日的，其主要根據是按照《安平縣雜記》而來。祭典由臺南市永康區、仁德區、歸仁區、關廟區、龍崎區等五個區公所及各界代表組成，參與人數近300人，附近的紅瓦厝國小142位學生也參加典禮。祭典主要由仁德區長黃素美、歸仁區長魏文貴、關廟區長李賢村、龍崎區長顏振羽，以及永康副區長陳必成，還有市議員郭鴻儀、鄭佳欣等一同參與，全程祭典程序大約40分鐘左右，也較其他孔廟的祭典時間短。敦源聖廟由民間管理，但是祭孔大典卻是由公部門參與，這在其他孔廟中也是與眾不同的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南市安定區的南安國小，校內有一小小孔子祠，這是在1948年（民37）將原神社改為奉祀孔子而來，每年學校居舉行祭祀典禮，今年仍然照常舉行校內祭孔典禮，全體師生向孔子行鞠躬禮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市孔廟有兩處，一是左營孔廟，一是旗山孔廟，兩處輪流舉辦年度祭孔活動，今年「高雄市紀念大成至聖先師孔子誕辰2571週年釋奠典禮」的祭孔活動主要在左營孔廟，但是因為疫情關係，取消民眾觀禮及學校師生的參與，另外推出「『尼』最棒！祭孔知識隨堂考」線上祭孔祈福活動，活動內容分為「建築」、「人物」、「禮器」、「樂器」等四大主題。祭典主辦單位為高雄市立歷史博物館，今年祭禮則由館方人員擔任典禮執事者，取消佾生和樂生人淵的參與，僅維持禮生擔任全程釋奠禮。正獻官由高雄市文化局副局長林尚瑛擔任，禮生與分獻官等則由高雄市立歷史博物館代理館長李旭騏率館內主管和館員擔任，算是完成一場特別的釋奠禮。</p>
<h3>結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近兩年全球受到疫情影響巨大，臺灣的防疫與疫情狀況相對較好，相較2020年來看，今年仍然持續受到疫情延續的影響，然而適逢在釋奠禮舉辦的月份疫情轉趨緊張，致使原訂安排釋奠禮活動的單位，因為受疫情二級警戒的規範，許多單位皆縮減釋奠規模，有的照常舉行，僅限制觀禮與在場人數300人的上限規定，有些則取消佾舞，有些則樂生與佾舞皆取消，有些則僅舉行上香祭祀禮，甚至還有取消釋奠禮的。這些在歷年釋奠禮中，均屬非常特別的情況，幾乎在釋奠歷史中不曾出現的情形，可見疫情對文化活動所帶來的巨大衝擊。基本上，從今年觀察臺灣的釋奠禮樂，大致已呈穩定的規範與模式，即使在特殊情形下，各地仍能有其傳統禮儀進行，這也是釋奠禮樂非常珍貴與難得的文化表現。</p>
  </div>
</template>
