<template>
  <div>
    <div class="title">
      <h2>2021客家音樂活動觀察與評介</h2>
      <span>文/林曉英</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、疫情之下的政策與因應</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣力守全球性「嚴重特殊傳染性肺炎」疫情防線，然而自2020年年初開始（約該年第二季起）隨著疫情進展，不得不加強防疫措施，各行各業難以避免受到衝擊，尤其是像表演藝術這一類產業，或許因為不是民生「首要」或「必須」的優先選項，加上觀賞或參與演出也容易提高「群聚」染疫風險，是以，當一波波疫情升溫之際，無論是自發性或者是被動、無奈的「延期」或「停演」，即使是生活俗儀之中的日常演示活動（如三獻禮中的八音、廟會神誕演劇的採茶戲等）也可能會被臨時退訂取消，這讓傳統表演生態圈的相關從業人員生計受到極大影響而蒙受損失，附屬於這些活動中的「客家傳統音樂」自難置身事外。整體而言，接連兩年的表演藝術生態景況，可謂隨疫情升降而起伏跌宕。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以2021年為例，與客家音樂相關活動「取消辦理」的明顯標的之一，是辦理已有數十年歷史之久的「竹東山歌比賽」再次停辦，而「延期辦理」者，則有國立傳統藝術中心「臺灣戲曲中心」的「臺灣戲曲藝術節」系列演出。前者的主辦單位－竹東鎮公所，早在2020年底即因防疫考量，提前公告2021年（第五十六屆）「110年竹東天穿日臺灣客家山歌比賽系列活動」取消辦理。後者則是公部門藝文單位罕見地併同系列型藝術節活動，將2020年與2021年的節目整併為一，以致相關表演單位既定檔期多半「延期」至2021年上半年（部分甚至延至2022年），用專案特例方式處理因應，以減緩疫情帶來的衝擊與損失。此外，亦有系列活動以近似「取消」而在疫情緩解後再予辦理者，例如2021年客委會主辦的「客家歌謠交流觀摩賽」，先辦理了「北區」、「中區」賽事，而後預計再於年底舉辦「南區」&hellip;&hellip;等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，民間傳統表演藝術以及民俗相關的傳統音樂活動，在疫情較為嚴峻的「第三級警戒」期間，可謂幾近「封城」狀態的全面停擺，若是以該項傳統表演藝術為主（業）的從業者，其所受的影響必然遠大於另有其他主要工作（非以之為「主業」）的其他參與者。畢竟，表演藝術從業人員和每日上下班的工作型態本就有明顯差異，工作之專、兼職屬性也不同於一般行業，頗多因應演出、製作所需而臨時機動組成的編配，一旦請主方臨時取消邀約，演出方於前置投入的成本損失勢必有人擔負。然而，即便政府相關部門（文化部、經濟部等）有心紓困、緩解民間壓力，卻不免遭遇各種「認定」技術面的困難，有待一一釐清，並盡可能克服。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年，政府相關部會延續前一年各式「紓困」或「振興」方案政策（藝文紓困1.0與2.0等），於當年6月，文化部啟動了「藝文紓困4.0」，開放「自然人」與「事業」兩種對象提出申請，藝文圈事業體可於「各類型藝文事業」、「受中央政府命令停業事業」及「藝文艱困事業」3類別中擇一申請，此外，可提出申請之對象包含登記立案的法人、團體及商號（個人工作室），官網後續並設有「藝文紓困4.0專區」提供各項表單之查詢與下載（包含之前特別預算使用情況等資訊）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同年8月，文化部相關單位再推「積極性藝文紓困補助」，期望可持續支持藝文產業「創作不中斷、人才不流失、數位再進化」，申請者可就「實體或線上藝文展演、創作能量、人才培力」等項補助類別擇一類別，或是整合2至3類別為一個計畫提出申請。申請補助項類，鼓勵「實體、線上或虛實整合」的製作和演出，並涉及「劇本、曲目」之「創作、排練及創新實驗」，也鼓勵「出版作品數位化」或「影視音內容、編輯出版」的「前期開發製作」，亦可從人才培力角度做「專業開發培訓」。 以文化部文化資產局為例，有多個中央級「重要傳統表演藝術」相關傳習計畫與其藝師、藝生等合作團體，在「積極性藝文紓困補助」之下，將在2022年陸續完成包含「演出錄影」、「出版錄製」等相關成果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全球性肺炎疫情肆虐之下，臺灣傳統藝術藝文圈與其從業人員元氣大傷，儘管政府公部門提出許多因應措施，立意良善的紓困方案與其申請表單的填報，對某些民間團體與個人而言，因缺乏填報經驗，仍有不易理解之處。因此，相關單位的審議標準以及不同部會間的系統勾稽，勢必需要透過「滾動式調整」以解決各式問題。關於表單填報，團隊最常反應的困擾之一，即是「邀約（損失）的認定」。特別是民間至今仍不乏以「口頭約定（非正式書面契約）」方式邀演，演藝團體也很常見是以「類策略聯盟」方式合作，亦即，「非固定（臨時）」的合作夥伴搭擋模式並不少見。再者，對各式表單、報表填寫的不熟悉或者認知差異，以致對於相關佐證資料的提出和檢核亦有相當難度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得留意的是，除卻家族型的團體，民間真正有相對固定薪資支付給專任、兼任團員薪資的事業體（公司、劇團、樂團、工作室&hellip;&hellip;等），在這一波紓困政策下，因為能夠提出相對明確的團隊人員名冊與其薪資支出證明，致使紓困專案補助反而成為支撐這一類團體的「避風港」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察2020年上半年與下半年的演出場次，有著明顯的反差（該年度演出活動從窒息的「幾近完全停擺」到「報復性演出」的應接不暇），呈現奇特的「供需失調」現象，下半年演出團隊不僅得競爭各場館檔期，而且同一檔期也可能因為多個表演團隊演出撞期，觀眾經常面臨場次參與的取捨，或者在同一日裡「跑攤」兩場次以上，這種現象未必有利於劇團營運，畢竟觀眾分散後連帶影響票房表現。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於前一年的諾大反差，2021年延續「（微）解封」的「浮動」態勢，傳統表演藝術從業者跟隨中央流行疫情指揮中心的步伐，「且戰且走」的自我調整狀態，說明了政府公部門和民間皆體認到疫情「封控」對民生經濟（包含藝文展演）的重大影響。因而採取「相對寬鬆」於前年的防疫措施規範，以降低對民生經濟活動的衝擊。若以廟會慶典活動或者各式藝術節、文化季活動之舉辦為例，主辦方多半配合當時的防疫措施（如：「外出時應全程佩戴口罩」、「實聯制」登錄、以機器或人力協助測量體溫、提供消毒酒精於出入口、加強環境清消，甚至配置一定的人力勸導、督導參與活動的民眾等）而維持既定活動之舉辦，並隨著當時疫情發展情勢，依規定機動的調整活動辦理的開放程度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;是以，即便仍舊籠罩於疫情之下，國立傳統藝術中心「臺灣戲曲中心」自2018年創辦的「臺灣戲曲藝術節」，則是將2020年大部分節目與2021年節目合併，並將命題訂為「202021臺灣戲曲藝術節：重生代」，強調「重生」2字的「再出發」寓意。顯見臺灣2021年的生活步調盡可能守在或鬆、或緊的「二級」狀態，不輕易升回「三級」的封控狀態，讓民生消費（包含表演活動）不致於處在近似「封城」狀態而幾近全面停擺。這恐怕也是臺灣歷經前一段「第三級警戒」生活後的省思和謹慎。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;政府這兩年的防疫措施顯然對表演藝術圈有相當影響，以下藉著幾則和表演藝術較相關的防疫措施，反映對表演者（演員、樂師）以及表演團體（如劇場可售票之座位）的某些限制。據2021年「衛生福利部疾病管制署」官方網頁公告，和傳統表演藝術活動相關者（以12月27日「新聞稿」內容為例），大致因應措施如下（底線為筆者所標）：</p>
<ol>
<li>外出全程佩戴口罩，得免戴口罩之情形：第一條第一項「下列場合得免戴口罩，但應隨身攜帶口罩，且如本身有相關症狀或與不特定對象無法保持社交距離時，仍應戴口罩」條下所列第1款：「於室內外從事運動、唱歌時」；第3款：「單人或多人進行直播、錄影、主持、報導、致詞、演講、講課等談話性質工作或活動之正式拍攝或進行時」。以及第三項：「於指揮中心或主管機關指定之場所或活動，如符合相關防疫措施，得暫時脫下口罩」之規定。</li>
<li>歲末、跨年大型活動防疫規定方面，除遵守「第二級警戒」，第2條其下第一項第3款有關室內座位與入口等規範為：「室內活動不得販售無座位票，須落實實聯制，規劃固定入口，且於入口處進行體溫量測及手部消毒」。此外，應遵守「活動期間應全程佩戴口罩，除補充水分外，禁止飲食」規定，據第二項第1款規定，僅有「主持、表演及致詞人員得於正式拍攝或進行時免戴口罩」。</li>
<li>不得參加相關活動之規定，據第三條規定：「居家檢疫、居家隔離、（加強）自主健康管理者，及有發燒、呼吸道症狀、腹瀉、嗅味覺異常等疑似症狀之民眾（包括表演者及活動工作人員），不得參加相關活動。違反者將從重處罰」。</li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，有關合宜的「社交距離」規範，不妨參照國立傳統藝術中心官方網頁2021年8月上旬之「防疫公告」，則延續7月下旬公告內容，「表演場館」在從「第三級警戒」降回「第二級警戒」（依中央流行疫情指揮中心7月23日公告），當則新聞稿說明了「通案性原則」，「距離」規範如下：「營業場所及公共場域人流控管或總量管制：室內空間至少1.5米/人（2.25平方米/人），室外空間至少1米/人（1平方米/人）」，至於「集會活動人數」仍有上限規定（室內50人，室外100人）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從傳藝中心8月新聞公告，可知防疫中心針對觀眾席有相關規定，不再強調「人數上限」為唯一指標，而是針對表演場館及觀眾席「座位」以「間隔座」、「梅花座」等限縮方式，希望對防疫有所幫助。相關規定為：「入口處設置酒精消毒洗手措施，並於入口處全面量體溫，額溫攝氏37.5度以上者，將無法入場，並協助已購專場節目票劵者辦理退票」，以及場館觀眾席需要遵照：「座位安排採間隔座、梅花座或其他保持安全距離之安排，進場、散場依規劃動線控管人流」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有限度的開放入場人數與座位安排限制，而非全面禁止演出活動舉辦，顯見先前施行「第三級警戒」對各行各業具有極大影響。然而，各個表演場館（劇場）動輒數百個座席、甚至上千個座位，倘若決定如期演出，卻同時得考量風險控管而採「間隔座」或「梅花座」（前者僅可販售約50%的座位，後者則更少，甚至連動觀眾席需有「一公尺距離」的條件），如此一來，主辦者以及演出方勢必需要衡酌座位限縮對演出收益平衡的成本回收影響，這項「容留人數」的限制措施在短暫實行過後，公部門相關單位很快的便在同年9月底對「藝文表演展覽」與「體育活動賽事」放寬管制措施，亦有部分演出轉而採取略減總座位數（加大觀眾間距）的折衷做法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年的肺炎疫情並未稍緩，這段時日使臺灣藝文表演圈從業者生計遭受的衝擊還包含市場需求的萎縮。查索政府相關部門延續前一年「藝文紓困（1.0）」與「藝文紓困（2.0）」&hellip;&hellip;等措施，開放團體與表演者個人申請紓困補助，當年度補助核撥款項達2.6億元之多。而以新竹縣政府文化局為例，其補助與客家表演團體相關者，依據「藝文紓困計畫審查結果」，包括：新樂園戲劇團、松興戲劇團獲得「表演藝術團隊專案」補助，而霓雲社客家三腳採茶戲團則以「數位影音創作」獲補助。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管審核紓困的標準難免有其模糊地帶不易規範、依循，比方：政府美意與後續稽核之間的勾連，或因多類型之合作關係所反映的業界網絡複雜，再者，從業環境與從業者之孔急所需和公部門相關措施要求的佐證資料認知存在著一定的差距和困難，因此，意圖在十分急迫且短時間之內找到最完善或相對完善的政策措施有相當難度，是以，保持「滾動式調整」彈性之外，十分倚賴在第一線工作位置聽取到民間各式提問的癥結點，是下個階段作為的重要參考。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因此，從業者「基本資料之建置」工作確實有其必要。然而如何建置？怎麼建置才具「效度」？是可提供政策參考所用？細節部分，則是調查訪談表單以及相關欄位之設定，是如何將「專職」、「兼職」之別，「主業（職業）」、「業餘」之分，甚至「跨領域參與」型態的分辨（例如「戲曲前場」演員、「後場」樂師、法式科儀「執事」或「樂師」或「演員」，同時是某一位從業者的參與範疇），還有「事業體」與獨立個別個體&hellip;&hellip;等予以辨清？這其中不僅牽涉團體與個人「營運之道」的種種「眉角」，加上個資、隱私，甚至是受訪者報導人「理解表單（意圖）」的種種條件限制，建置資料的透明度與正確性不免有難以全然釐清之處，致使後端進行質化、量化研究的解讀工作具相當難度。解決這類問題別無他法，其中關鍵之一在於：除非單一研究標的的深度研究、論述成果被更好的建置，方能提供下個階段政策面所需仰賴的參考依據，宏觀的總體研究有其必要，而細緻而深入的微觀研究則無法速成。2者成果若能相輔相成，應能對政策面有更好的參考價值。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;無論如何，中央政府、地方政府與民間業界皆在摸索如常生活的可能，勉力在某種平衡下找到生存應變之道。筆者從田野訪談中得知，在全球搶購疫苗的等候期間，臺灣部分民間表藝從業人員為求平安，選擇部分旅行社推出的特殊套裝旅程，參與者遠赴國外「度假」，可順便及早施打疫苗（即國外旅遊「機票加酒店」之外，「施打疫苗」被置入套裝旅程），也有演員透露約診施打早已開發出來的一般型肺炎疫苗因應，或許能夠降低等候新式疫苗這段空窗期的染疫風險。2021年年中前後，數個縣市政府接連宣布，將為表演藝術工作者提供免費快篩（如嘉義、高雄、雲林、桃園&hellip;&hellip;等）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這一場防疫之戰的終點時刻為何？各方評估不一。2021年度儘管有浮動狀態的「防疫措施」可供遵循，但有時礙於沒有額外的或足夠的人力因應防疫措施所需，為求謹慎、降低風險，表演團體還是可能會遭遇主辦單位或場地單位的柔性婉拒，被建議演出最好「取消」或「延期」處置，尤其是疫情突然升溫的敏感時刻。因此，部分與「節令」或特殊舉辦時機緊密連動的表演活動，往往因為「時機」之不可逆轉，導致無法以「延期」因應，演出形同被迫「取消」（如竹東山歌比賽與「天穿日」的鏈結，或是因寺廟主祀神明聖誕而有請戲之需的「民戲（神明戲）」演出）。在疫情「微解封」的田野現場，有些景觀值得一提，筆者曾見過有八音樂師謹慎的將醫用防護口罩挖出一個孔洞，以利嗩吶哨子那端可穿入罩內，方便樂師戴著口罩仍能吹奏嗩吶的特殊景致，在防疫規範限制相對寬鬆的情況下，一般更常見的則是嗩吶樂師拉下口罩至下巴位置，以利吹奏時循環換氣調節呼吸，可為這兩年的疫情影響留下時代印記。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>頭份地區中元普度「內壇」科儀進行中，樂師（身著淡粉色者）因防疫措施調整配戴口罩方式以因應吹奏嗩吶的狀態，而此同時可見客家八音樂師（右一為「深井新興軒北管八音團」江宥憲團長）在道壇的參與。（林曉英攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、年度觀察與特殊事件</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公部門相關單位的經費挹注，在疫情肆虐的情況下，對民間從業人員相對更顯重要，然而其對日常生計的支撐力不免仍是杯水車薪。不過，政府相關文化單位對傳統表藝的支持，部分活動已具有持續性、政策面的思維。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了客委會之外，文化部轄下的國立傳統藝術中心、文化資產局，以及較多客家族裔的縣市政府文化局、客家局等，也持續推動具有「延續性」屬性的藝術節活動，以「系列」或者形塑不同年度、不同主題的方式，舉辦各式演出活動，提供民間從業人員（與團體）在自身「戲路」與具長期邀約關係的請主之外，能夠藉由公部門提供的平臺，爭取到不同以往的、更多型態的曝光機會。例如：客委會對「收冬戲」、「客家八音匯演」、「客家山歌比賽」、「客庄十二大節慶」等相關活動，以及對各縣市「義民祭」系列活動、客家電視臺「精緻戲曲」錄製等的支持。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客委會延續性活動中，以「110年收冬戲」為例，受疫情影響之故，其活動之舉辦明顯集中、並延展至當年度年底12月中旬以至翌年1月下旬。演出團體與其劇目分別為：國立臺灣戲曲學院客家戲學系《乞米養狀元》（桃園楊梅錫福宮）、德泰戲劇團《情與仇》（屏東長治崙上福崙宮）、金興社歌劇團《岳飛槍挑小梁王》（新竹寶山新豐宮）、金滿圓戲劇團《人狐情緣》（苗栗頭屋文德宮）、新樂園戲劇團《心聲淚痕》（苗栗南庄永昌宮）、新月娥歌劇團《阿公的秘密》（新竹縣竹東鎮客家戲曲公園）、國立臺灣戲曲學院青年劇團《姑嫂冤家》（新北市土城區假日藝術廣場）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;又如客委會「客庄十二大節慶」，無論是否延期辦理、取消舉辦或是縮小辦理規模，依「2021『客庄12大節慶』入選一覽表」，與傳統客家音樂較相關者包括：「竹東天穿日臺灣客家山歌比賽」（竹東鎮公所），以及多點綴有客家戲曲演出或傳統音樂伴奏或陪襯者，則有「苗栗市『2021苗栗𪹚龍』系列活動」（苗栗市公所）、「2021臺中東勢新丁粄節」（臺中市政府客家事務委員會）、「六堆300年祈福尖炮城」（屏東縣政府）、「義魄千秋2021全國義民祭在新竹縣」（新竹縣政府文化局）等，可惜指標性的竹東「山歌比賽」因疫情已連續兩年停辦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心方面，與客家傳統音樂相關者，包含臺灣音樂館的「世代之聲」，以及臺灣戲曲中心的「臺灣戲曲藝術節」、「承功－新秀舞臺」、「開枝散葉」、「駐團演訓育成計畫」等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂館「2021臺灣族群音樂紀實系列」的「世代之聲」，規劃了「客韻薪聲．撮把戲再現」。策展人鄭榮興、林曉英意圖從民間「撮把戲」彙萃說唱、演劇、拳術、魔術等各色表演的概念，藉著「文套」、「武套」的型態分類，在當今老一輩經「拜師學藝」的藝人（如曾先枝、張有財、「三叔公」林炳煥、楊秀衡等）陸續退跡舞臺後，由經歷過「跑江湖」、「賣藥演藝」，擔任過「子頭」與「花頭」的王慶芳、黃鳳珍、張雪英帶領新生代表演者表演。整體策展的重心擺在表演節目的呈現（亦即凸顯「花頭」表演）。此一製作並非以「複製」過去「撮把戲」表演型態為策略，而是藉由當代劇場空間，布置原有場域中會出現的「紅布條」為意象符碼，選擇曾經被錄製為唱片的採茶特色劇目－《送郎梆傘尾》、《鬧五更》、《賢女勸夫》、《公揹婆（即「博覽會」）》等劇，表現「打採茶」演劇的各式曲腔與角色對應，並配以戲曲武功和武術武功的「武套」技藝，用「文武並陳」型態展示農業時代客庄庶民的娛樂文化。節目由王慶芳扮飾「子頭」串場，節目的起始、中段與收尾，分別穿插「開呵」、「喊花」、「中呵」與「收呵」等流程，新生代表演者演繹過去運用於江湖賣藝之各式演藝內容，經「精緻化」手法處理，展示於當代觀眾眼前，意圖延續過去在客庄帶給觀眾的感動。節目於音樂表現方面，舞臺上特地安排一位樂師登場展示「撮把戲」以最精簡人力做最大值的展技之特色，使其表現武場打擊的「打三樣」技藝（實際上不只3樣打擊樂器），在藝術「精緻化」的考量下，節目配置的後場樂隊編制高達11位，音樂執行一氣呵成，其專業度和整體性皆有極佳水平。若從樂隊編配觀察榮興劇團，大抵樂師皆超過10名的編制，客委會主辦之「2021精緻客家大戲」巡演之《花囤女》，以及該劇團於國家戲劇院之「客家精緻大戲」年度製作皆然。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於傳藝中心「傳統藝術接班人」之「駐團演訓育成計畫」藝生，榮興客家採茶劇團之藝生，包含前場習藝生陳怡如、陳怡婷、劉姿吟，後場習藝生鍾繼儀、古雨玄、鄧愔珂，演出劇目《鐵弓緣》，樂隊編配10名。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部文化資產局「110年重要傳統表演藝術傳習藝生結業考核」有歌仔戲、北管戲曲與客家八音等類，其中「客家八音」傳習結業考核，陳家北管八音團之傳習，藝生莊鈞復、劉育誠取得結業資格。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>文化部文化資產局「重要傳統表演藝術傳習計畫」之「客家八音」項類，「陳家北管八音團」之傳習藝生結業考現場。（林曉英攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而繼客籍藝人王慶芳藝師、彭繡靜藝師受到文化部認定為「重要傳統表演藝術．亂彈戲」保存者（實踐者）後，2021年鄭榮興教授亦通過文資局審議會決議，正式被認定為「重要傳統表演藝術．客家八音」保存者，成為國指定藝師。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部文化資產局繼「重要傳統表演藝術．亂彈戲」保存者王慶芳藝師（右一）、彭繡靜藝師（左一）之後，2021年「客家八音」項類新增認定鄭榮興教授（左二）為「重要傳統表演藝術」保存者。3位藝師因當年度文化部國指定藝師授證典禮排練事宜，齊聚苗栗後龍。（林曉英攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>客家戲曲與其音樂方面，以「客家先賢先烈」與相關歷史事件為創作主題，仍是掌握「客家」意象的題材路線選項。2021年桃園市政府客家事務局委託製作的《1895烽火安平鎮》即是一例。因為屬於中大型展演，承辦活動的演出劇團－景勝戲劇團選擇以年度公演規格，由林保木團長新編劇本，特邀周毓書擔任音樂設計，增強後場樂隊整體編配，以略帶過去商業劇場「內台戲」以及當今「外台戲」的風格，營造該劇武戲場面所需的磅礡氣氛，以及文戲段落的委婉淒清。值得留意的是，樂隊中的「鼓佬」在某些段落為了統整所有樂器的速度節奏，起身以「指揮」之姿節度拍子的特殊狀態。這個現象雖非孤例，後續值得觀察。</p>
<table rules="all" border="1" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>民間「公演型」之中、大型製作演出，若有公部門經費委託製作，後場樂隊編配相對充足。圖照為景勝戲劇團《1895烽火安平鎮》於「乙未保台紀念公園」戶外演出場，主辦單位：桃園市政府客家事務局，當晚後場樂師約10至12名。（林曉英攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再者，若從「跨界與延展」角度觀察，可見「北管與八音」的跨度和交流，因此除了部分八音樂團在團體名中可能兼容「北管」與「八音」，在表演參與方面也有跨樂種的現象，恐怕要從「曲目」和「處理風格」辨明析清。例如八德的和成八音團與竹北的田屋北管八音團皆參與了文資局「戲苑遊藝」（新竹孔廟前廣場場次）的北管演出場次，展現八音樂曲之外，北管樂曲也是八音樂師的技藝能耐。而鄭榮興藝師推廣傳習的「榮興薪傳聯誼」交流觀摩演出，從其課堂傳教曲目觀察之，也是兼具北管樂曲、亂彈戲齣以及八音吹打樂、弦索曲的內容。再者，景勝戲劇團繼文和傳奇戲劇團之後，亦取得傳藝中心「戲曲夢工場」的入選團隊，在臺戲中心多功能廳推出《擺渡．戲夢》，劇團特聘音樂設計周煌翔，大量使用客家戲傳統曲調，亦編有新曲，音樂具有作品意識，整體樂器編配和編腔手法，是基於傳統而帶有實驗性質。此外，同為演繹客家先烈題材者尚有「六堆300年」屏東縣政府邀約在地出身的劇團－明華園總團推出《步月．火燒》，主要演繹六堆義勇軍故事，該劇標榜「跨界音樂劇」，使用多種語言為舞臺語言，演員除了以明華園總團為班底，另邀約部分戲劇演員（劉瑞琪、郭子乾）與數位客家戲曲基底之演員參與，傳統客家戲曲演員包括曾為「文和傳奇戲劇團」主力演員之馮文星、馮文亮、吳侑函、劉富丞等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為了因應疫情，「線上直播展示」或「預錄後製播放」成為新的展示方式。比如景勝戲劇團預錄原本要公演的《妙手仁心林杏花》，經後製後採取線上限時播映。將劇團演出劇目錄影、後製，再置於YouTube平臺上供大眾觀覽，尚有紫園戲劇坊《阿母．保重》，以及紫玄居戲劇坊《乞米養狀元》等。此外，一連於暑假期間舉辦多年的「客戲一夏」，辦理單位－慶美園文教基金會與榮興客家採茶劇團，也破例採取「線上教學」方式授課。新竹北埔八音團亦規劃線上工作坊，帶領學員認識客家八音。而新竹縣政府文化局亦鼓勵轄內表演者「抗疫不抗藝」，但見霓雲社客家三腳採茶戲團、劉得相和劉羅照等，皆有線上影音的展示露出。榮興客家採茶劇團參與「藝Fun劇場－精采上線」，授權電視臺播放《可待》。附帶一提的是「整理經典老戲」，此一作為反映當代從業人員對於經典的再重視。例如《乞米養狀元》一劇，出現在臺灣戲曲學院客家戲學系的教學上，該劇主要為資深藝人黃鳳珍的傳教本，經編修、整排，客家戲學系於當年度客委會「收冬戲」演出刪減版，同年亦為該系之「年度公演」劇目。同劇亦見於紫玄居戲劇坊的演出，據筆者訪談袁藝家，得知劇團演出版本採錄自資深藝人葉香蘭（即古蘭妹）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家山歌方面，賴仁政持續於銅鑼辦理「山歌比賽」與「徵詞比賽」，擴大推廣客家山歌、客家三腳採茶戲之效。姜雲玉「台灣客家山歌團」延續前一年創團30週年的製作演出口碑，於2021年巡演「2021臺客傳奇客家歌舞劇」。至於「碧霞鄉土客家民謠劇團」則在趙彩雲帶領下，藉紀念音樂會的形式，持續推廣客家山歌民謠。此外，客家電視臺《鬧熱打擂台》節目長期推廣傳統客家歌謠的傳唱，其中不乏著名的山歌演唱家和具民族音樂學背景的學者專家擔任評審委員。值得一提的是，第289集企劃以「戲曲學院同樂會」為題，邀請多位國立臺灣戲曲學院年輕的客家戲學系校友以及在學學生，用略微融入戲曲身段、口白的「以戲帶曲（以曲帶戲）」方式詮釋多首有別於「山歌系統」、屬於「戲曲系統」的傳統客家歌調，包括【平板】、【月有情】、【洗手巾】、【思戀歌】、【老山歌】與【山歌子】等曲。藉著「作韻（加花）」與「襯字（虛字）」的運用慣性，對「山歌系」與「戲曲系」之處理異同而有所參照、辨識。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;與「客家傳統音樂」較相關之研究與評論，前者包含期刊論文、研討會論文、學位論文、專書等，後者則有劇評式專文。例如：許馨文於《民俗曲藝》刊出之〈無形文化遺產的永續發展：臺灣客家八音的生態變遷與樂人、制度調節者、機構主事者的遺產化適應〉，以及從詩歌角度談客家福音之〈行旅中的福音：客家詩歌的認同協商與處境化實踐〉研討會專文。吳榮順發表於《六堆人》「主題專欄」的〈六堆地區音樂是族群音樂，也是文化圈音樂〉。同一期另有謝欣珈為「六堆客家與音樂特輯」所撰〈在生活儀式裡的客家八音〉、〈吹響客家八音的地理學博士〉、〈餘音繚繞的客家歌謠〉等文，為六堆地區客家音樂留下觀察採訪記述。林曉英則有〈再談客家採茶戲《潛園風月》音樂設計〉研討會論文發表。古雨玄從依字行腔角度發表〈試探臺灣客家採茶戲唱腔【山歌子】的依字行腔－以勸世文〈說恩情〉為例〉研討會專文。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;與客家表藝相關之學位論文，關於客家八音者有吳佩玲《記憶中的聲音：當代美濃客家八音作場的表現與日常脈絡》，以及李蘇英菊的《八音習藝與自我認同：一個台灣南部客家傳統八音女性樂手的自我實踐報告》。與戲曲相關者則有江依亭《從幕表到定本：以景勝戲劇團《專諸刺王僚》與《鴛鴦淚》的調整為例》，以及蘇國慶《大處著眼，小處著手－《六國封相－蘇秦》展演創作論述》等。與客家音樂劇或「女性」為題者，有賴多俐《客家音樂歌舞劇《天光》之客家女性人物意象研究》以及吳侑函《台灣當代女性角色表演詮釋初探－以文和《張協&gt;2018》為例》。專書方面，有蘇秀婷《論客家採茶戲之劇藝風華與保存傳習》，收錄6篇近年發表專文。此外劉惠月有《八音九歌十番集》之出版。至於評論方面的專文，多聚焦在戲曲演出，發表於「表演藝術評論臺」，包括楊閩威〈神話傳說的再創造《天上．人間．桃花源》〉，劉亭汝〈客家戲的移植與傳統戲曲能有更多可能嗎？《鬼酒》〉，以及李天群〈玉玨分合，疼惜花囤《花囤女》〉、劉祐誠〈新編戲曲的傳統綻放《花囤女》〉等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年年度重要記事，尚包括客委會「客家貢獻獎」中與客家音樂相關者有「藝術文化類」黃秀滿女士（戲曲表演），「傑出成就獎－公共推廣類」黃厚源先生（在地文化、諺語、歌謠採集）。而2015年「客家貢獻獎」之「傑出成就獎」的「學術、藝術、文創產業類」得主鍾彩祥先生（美濃客家八音團團長），可謂美濃客家八音重要代表，近幾年因身體因素已少演出，惜於2022年初過世。這是繼2020年年底「客家山歌」翹楚徐木珍過世後，客家傳統音樂的莫大遺憾。</p>





<!-- <hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup> 依據傳統藝術中心官方網頁「202021臺灣戲曲藝術節」的「關於藝術節」資訊，可知「2020臺灣戲曲藝術節」原有節目唯一一場演出乃是現場演出線上直播《朱文走鬼》（江之翠劇場）。（網址：https://festival.ncfta.gov.tw/202021tttf/zh-tw/202021TTTF，瀏覽日期：2021/03/23）<br>
<sup>2</sup> 參見竹東鎮公所官網「最新消息」公告。（網址：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=1765&amp;typeid=1934&amp;circulated_id=1473）<br>
<sup>3</sup> 參見竹東鎮公所官網「最新消息」公告。（網址：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=1765&amp;typeid=1934&amp;circulated_id=1669）<br>
<sup>4</sup> 竹東鎮公所109年客家山歌徵詞比賽得獎者名單，（1）特優：高秋榮、陳五鳳、馮雪蓉。（2）優等：黎美玉、王春田、洪仁銘。（3）佳作：鄒玉姬、鄭淑雲、黃鴻翔、魏宇君、邱雲福、陳美鳳。（網址：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=1765&amp;typeid=1934&amp;circulated_id=1458，瀏覽日期：2021/04/07）<br>
<sup>5</sup> 當年度（109年）指定歌詞作者有：許瑞菊、曾清和（2首）、鄔葉彩、林傑雄、鄭倫翔、張森明、王春田、馮騰達等。<br>
<sup>6</sup> 引自竹東鎮公所官網「客家山歌專區」之「系列活動」與「最新消息」公告。2020年年末公告翌年之比賽簡章稍異於前一年，其分組可見「客家歌謠親子組」、「合唱組」與「傳統獨唱、對唱類」類別，第三類「傳統獨唱、對唱類」尚細分為（1）獨唱：「長壽組」、「少年組」、「超級組」以及「老山歌/山歌子/平板組」與「小調組」（「三大調」及「小調」）。（2）對唱：男女對唱組等。此外並公告「110年竹東天穿日客家山歌徵詞比賽實施辦法」。（網址：http://hcctt.twgov.mobi/iframcirculatedview.php?menu=2765&amp;typeid=2765&amp;circulated_id=2577與http://hcctt.twgov.mobi/iframcirculatedview.php?menu=2762&amp;typeid=2762&amp;circulated_id=2642及http://hcctt.twgov.mobi/iframcirculated_list.php?menu=2763&amp;typeid=2763，瀏覽日期：2021/04/07）<br>
<sup>7</sup> 參見文化部2020/04/30之「文化新聞」之「藝文紓困2.0補助申請須知今日公告 5月4日起受理申請」所載（網址：https://www.moc.gov.tw/information_250_110455.html，瀏覽日期2020/12/30）。<br>
<sup>8</sup> 引自計畫助理陳宏裕田野紀錄表（2020/02/24，文化部文化資產局訪視「美濃客家八音團」）。<br>
<sup>9</sup> 以客家傳統戲曲生態圈來說，所謂「大月」指的是農曆正月、7月、8月、10月，較有戲約的月份，而較無請戲的「小月」，意指農曆4月、5月、6月與12月，其他月份的戲約介於兩者之間。<br>
<sup>10</sup> 以客家委員會2021年「客家歌謠交流觀摩賽（北區）」為例，就其「秩序冊」所載規則，每一參賽隊伍至少12人（不包括指揮和伴奏）以上，參與北區賽事的隊伍即達180餘隊，隊伍多來自雙北、桃園與新竹地區。<br>
<sup>11</sup> 參見「桃園市政府客家事務局」臉書網頁資訊（2020年5月29日張貼，網址：https://www.facebook.com/tychakka/posts/1319206734939787/，瀏覽日期：2021/02/01）。<br>
<sup>12</sup> 109年（2020）「收冬戲」承辦單位媒合之演出地點，鎖定客家聚落為優先，演出所在地之相關神祇、寺廟為：石爺石娘（廟）、五穀大帝（五穀廟）、福德正神（福德宮（祠））、張李莫府千歲王爺（順安宮）、恩主公關聖帝君（玉清宮）、媽祖（仁海宮）、義民爺（義民廟）、古公三王（富安宮）等。<br>
<sup>13</sup> 參見中央通訊社，2020年8月28日「文化」版之報導「客家傳統戲曲劇本徵選頒獎 挖掘在地故事創作人才」（網址：https://www.cna.com.tw/news/acul/202008280251.aspx，瀏覽日期：2021/04/07）。<br>
<sup>14</sup> 頒獎典禮會後，並有「傳統戲曲與現代藝術對話」的交流座談會，由客委會孫于卿處長主持，與會的戲曲專業學者、專家以及戲劇創作者有：鄭榮興、吳榮順、徐亞湘、施如芳、游素凰、鍾喬、劉麗株、姚立群等，並邀創作得獎者前3名與會發言。<br>
<sup>15</sup> 各樂團演奏曲目之名稱，本文依據活動節目冊所載，不另一一校對更改。<br>
<sup>16</sup> 此一樂團有多個名稱，從表演時懸掛的相關布幔所示，但見「瑞穗漢聲八音團」、「漢聲客家八音團」、「花蓮漢聲文化/八音樂團」、「瑞穗漢聲文化樂團」等。<br>
<sup>17</sup> 參見客家委員會官網「最新消息」公告「109年度『客語薪傳師』資格認定通過名單」（網址：https://master.hakka.gov.tw/default/news_dtl.aspx?id=211，瀏覽日期2020/12/20）<br>
<sup>18</sup> 取得「客語薪傳師」資格認定者之總數，以許馨文〈2019年度客家音樂活動觀察與評介〉所查數字累算去年度之數而得。<br>
<sup>19</sup> 依據國立傳統藝術中心官網資訊，當年度下半年重啟恢復演出。御綺新時代演出地點與日期為「岡山壽天宮（9/14，星期一）」、「花蓮瑞穗青蓮寺（10/16，星期五）」（網址：https://www.ncfta.gov.tw/information_46_114478.html，瀏覽日期：2021/04/05）有關「御綺新時代劇坊」，主要負責人為袁藝家（亦是紫園戲劇坊主要執行者），依據筆者採訪袁藝家得知，兩團經營走向的區別在於紫園偏向走傳統路線，較強調亂彈，（筆者按：應指運用亂彈曲腔，從當年度「開枝散葉」通過演出「新編北管戲《臨水夫人》」，此一劇目非傳統亂彈戲齣，而是強調「新編」可證），御綺新時代走新編路線，設定客家戲屬性為主。<br>
<sup>20</sup> 參見客家電視臺官網「客家戲曲」《無鹽女》（集數編號EP1011-EP1015）製作群與演職人員名單資訊。<br>
<sup>21</sup> 《三郎賣茶》是黃武山以陳錫煌藝師所傳《巧遇姻緣》小旦操偶技術技巧，運用於傳自賴碧霞藝師的《問卜》，重新編寫，是執行「傳統藝術接班人－駐園演出計畫」演出劇目之一。黃武山以陳錫煌結業藝生身份受邀，曾在「106年國家級登錄無形文化資產－重要傳統藝術保存者（團體）接班人傳習演出計畫」中獻藝演出過此劇。<br>
<sup>22</sup> 依據「國立中正紀念堂管理處推動民主大道藝文表演實施計畫」說明，提案演出之申請資格為「從事舞蹈、戲劇、音樂、民俗技藝或其他表演藝術活動，且依我國法令核准設立、登記或立案之法人、民間團體或領有中華民國身分證之自然人。」提案申請演出分為上半年、下半年，同一團隊每年度以申請2案為限，演出檔期為通過的所屬年度之「每週六、日或連續假期期間下午4時或5時開演，演出長度至少60分鐘」（網址：https://www.cksmh.gov.tw/information_258_125687.html，瀏覽日期：2021/04/05）。<br>
<sup>23</sup> 松興戲劇團參與此劇之協演演員有林興松、簡嘉豪、劉慧貞等。<br>
<sup>24</sup> 紫園戲劇坊通常以「北管（亂彈）戲」與「客家戲」等劇種型態申請演出，《陰陽判斷》劇團定位為「客家戲」，常見強調用客家舞臺語言發音並以客家採茶曲調為主體的傾向。<br>
<sup>25</sup> 參見桃園市政府文化局官網3月發布「最新消息」之「109年桃園市傑出演藝團隊徵選及獎勵計畫入選名單」，音樂類6團，舞蹈類3團，傳統戲曲類2團，其他類1團（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202003050051&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/25）。<br>
<sup>26</sup> 參見桃園市政府文化局官網12月發布「最新消息」之「109年第1期桃園市政府文化局表演藝術活動補助-審查結果公告」（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080054&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/15），以及6月公布之「109年第2期桃園市政府文化局表演藝術活動補助-審查結果公告」（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080056&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/15）。<br>
<sup>27</sup> 參見桃園市政府文化局官網「最新消息」之「110年第1期桃園市政府文化局表演藝術活動補助-審查結果公告」（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080058&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/03/30）。<br>
<sup>28</sup>參見桃園市政府文化局官網「最新消息」之「桃園市政府文化局110年度演藝廳演藝活動補助」公告（網址：https://culture.tycg.gov.tw/home.jsp?id=91&amp;parentpath=0,16&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202103080057&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese，瀏覽日期2021/04/05）。<br>
<sup>29</sup> 新竹縣政府文化局前一年的「108年扶植傑出團隊」尚有「新樂園戲劇團」（傳統戲曲類）。<br>
<sup>30</sup> 客家電視臺2020年徵選「精緻戲曲」企劃3次，其結果分別為：（1）第三次徵案，9月上旬截止：《遇妖記》、《鯉魚仙子》通過，《王淮義買阿爸》、《破窯記》修正後再審。（2）第二次徵案，6月底截止：未有企劃案送件。（3）第一次徵案，4月底截止：共計收到7件企劃案，然因「未符合徵選主題」而「予以婉退」。至於「客家戲曲」徵選企劃案，當年度共計2次，第一次初次通過5件（包括景勝、榮英、紫園、松興、御綺新時代等團），再審則另通過1件（新樂園）。第二次徵案，初步通過2案，但因「未符全普及製播需求」而「全數婉退」。（參見客家電視臺官網「公開徵案」公告資訊，網址：http://www.hakkatv.org.tw/wanted#project，瀏覽日期2021/04/07）<br>
<sup>31</sup> 客家電視臺官網「音樂．藝文」類，其中即有「八音迎新春」的連結，目前尚可見到第八、九、十集，第十一至二十六集，第四十二、四十五、四十九以至第五十集。<br>
<sup>32</sup> 節目於2020年8月2日在苗栗縣三義鄉立圖書館前廣場以及新生路周邊道路展開，參與的表演團隊包含：苗栗陳家班北管八音團、榮興客家採茶劇團、慶美園亂彈劇團、劉阿昌與打幫你樂團、三義龍藝、三義五穀宮神轎班、苗栗縣南河國小等。<br>
<sup>33</sup> 本文觀察範圍仍以2020年間為主，亦納入2019年底（屬2020年1月當學期）為畢業年限之學位論文（如：2019年12月交通大學客家文化學院林雨錚《從山歌比賽到嘉年華會－「竹東天穿日客家山歌比賽」的遞變》的碩士論文）。<br>
<sup>34</sup> 臺北藝術大學承辦，臺灣音樂館協辦「臺灣音樂史研究回顧與發展願景」國際學術研討會，於10月30-31日，假臺灣戲曲中心國際會議廳舉辦。<br>
<sup>35</sup> 國立傳統藝術中心與國立臺灣戲曲學院主辦之「2020戲曲國際學術研討會」，會議於國立臺灣戲曲學院內湖校區「國際會議廳」舉辦（2020年11月6-8日）。<br>
<sup>36</sup> 國立臺北藝術大學戲劇學系研究所學會主辦之「2020北藝大全國碩博士生戲劇學術論文研討會－駒光過戲」，會議於「國立臺北藝術大學戲劇系館T107教室」舉行。<br>
<sup>37</sup> 參見《NCO臺灣國樂團2020年樂季手冊》（電子版，頁14-15）。<br>
<sup>38</sup> 該節目於2020年7月17-19日在實驗劇場演出。<br>
<sup>39</sup> 參見臺灣戲曲中心官網「節目介紹」。（網址：https://tttc.ncfta.gov.tw/home/zh-tw/activities/11455?fbclid=IwAR2ZkCSbpwkNpmygAsHsGiJPdY8hty_Y5DHtUGpMRfGJ2Xko26lEchcix1M，瀏覽日期2021/03/30）<br>
<sup>40</sup> 後場司鼓樂師為林尚杭，歌者為黃珮舒。<br>
<sup>41</sup> 山宛然除了演出製作與校園推廣演出，亦有偶戲教學的推廣課程，2020年6至9月間亦開設「掌中戲鑼鼓培訓班」與「生旦淨末丑，我來演戲偶」的操偶班，招收國小中年級以上學生，分別於每週三、每週四晚間上課。<br>
<sup>42</sup> 傳統客家戲曲截至2020年為止，仍不斷有新製節目的累積（2020年所錄製者，通常是在下一年（2021年）播放），殊為不易。<br>
</small> -->

  </div>
</template>
