<template>
  <div>
    <div class="title">
      <h2>2020年度排灣族、魯凱族、卡那卡那富族、拉阿魯哇族、平埔族音樂活動觀察與評介</h2>
      <span>周明傑</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年，全世界陷入一片恐慌與不安，武漢肺炎的傳播幾乎影響了全世界人民的生活。疫情發展的前期，武漢肺炎僅僅是某些地區的病毒感染，但是很快的，疫情迅速擴展，一下子就蔓延到了全世界，疫情一發不可收拾。各國面對不斷增加的確診數字以及死亡人數，毫無招架之力，就連阻止擴散的疫苗也還來不及研發製造。2020年後期，大家期望疫苗的開發，以及各國隔離政策的嚴格施行，可以有效的抑制疫情的發展，無奈，到了2021年初，更棘手的武漢肺炎病毒變種，以及各地傳來疫情復甦的消息，讓原本就已經無法收拾的局面，變得雪上加霜。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疫情如此嚴峻，人類的文化生活也遭受前所未有的衝擊。2020上半年，當政府因為疫情的關係，頒布了室內聚會場所必須要遵守的規範之後，民眾便開始面臨演出節目取消或是延後的消息，而更令愛樂人士扼腕的，是一些出色的國外藝術團隊，因為疫情的關係延後來臺或是直接取消演出，讓很多人的期待落空。最近的例子是莫斯科古典芭蕾舞團（Moscow Classical Ballet），原本預計在2020年12月，於臺北國家戲劇院及高雄衛武營國家藝術文化中心演出，一行於11月29日來臺，不料4名成員確診武漢肺炎，除了原訂於國家戲劇院登場的首演取消外，高雄的演出也確定取消。無獨有偶，號稱「2021全世界第一場演唱會」的年度盛事，是張惠妹在故鄉臺東濱海公園舉行的「BMW M 20/21 aMEI UTOPIA EAST」跨年演唱會，該演唱會雖然沒有取消，但是因為預估將超過5萬人前往欣賞，因此臺東縣政府提出10項防疫重點，主辦單位戰戰兢兢，害怕這個演唱會成為防疫的破口。另外，臺中國家歌劇院藝術總監邱瑗表示，2020年上半年歌劇院演出受到疫情影響，幾乎取消三分之一節目，不少國外團隊無法來臺。武漢肺炎帶來的衝擊有多大，前面的例子都可以清楚的看到。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而慶幸的，要跟國際上動則幾百萬確診個案，單日死亡千人的國家比起來，疫情在臺灣相對緩和。17年前的SARS風暴，病毒與死亡的恐懼，讓臺灣人民養成時時警覺，時時保護自己的習慣。截至2021年1月，武漢肺炎累計的確診病例只有843人，顯示臺灣人在防疫的這個工作上，可說是做到滴水不漏，受到各國人士的讚賞。或許也因為臺灣在防疫上面做出的好成績，我們觀察並統計臺灣一整年的音樂活動，似乎並沒有因為疫情的關係而萎縮，所不同的，可能是進入音樂場所前的必要工作增加，比如個人資料實名制的登記，口罩的配戴，酒精的噴灑等等。某些地方，為了兼顧音樂會的持續進行以及疫情防治，發展出全然不同的音樂會型態，這些新的音樂表演現象，都隨著這次武漢肺炎的風暴而產生。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文，筆者將活動紀錄的焦點集中在南部的原住民族&shy;－排灣族、魯凱族、拉阿魯哇族、卡那卡那富族，以及平埔族－馬卡道族、西拉雅族、大武壠族、巴宰族、噶哈巫族、拍瀑拉族以及道卡斯族等等，觀察這些族群在展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策以及多元活動等方面的表現。我們觀察2020年的活動數量，展演活動類總計181筆、祭儀活動類65筆、推廣教育類105筆、傳習活動類12筆、國際與兩岸交流類3筆、研究與出版類12筆、文化政策類9筆、多元活動類0筆，這樣看來，文化活動數量多且多樣化，是我們對於2020年這些族群活動整體表現的評價。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下，筆者將先依照年鑑記錄的8個主題，一一分析解說，並歸納出各個主題在年度紀錄上的表現。接著，筆者依照族群排列，解析每個族群今年的活動表現，並討論這些活動表現值得檢討之處。</p>
<h3><strong>壹、各類活動紀錄的觀察分析</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若將2020年的所有活動，依照活動類別與族群歸納整理，並將結果數量化，其結果如下。</p>
<span>表1：2020年活動數量一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>排灣族</p>
</td>
<td class="tableRight">
<p>147</p>
</td>
<td class="tableRight">
<p>41</p>
</td>
<td class="tableRight">
<p>76</p>
</td>
<td class="tableRight">
<p>9</p>
</td>
<td class="tableRight">
<p>3</p>
</td>
<td class="tableRight">
<p>8</p>
</td>
<td class="tableRight">
<p>8</p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>魯凱族</p>
</td>
<td class="tableRight">
<p>19</p>
</td>
<td class="tableRight">
<p>6</p>
</td>
<td class="tableRight">
<p>15</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>拉阿魯哇族</p>
</td>
<td class="tableRight">
<p>6</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>5</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>卡那卡那富族</p>
</td>
<td class="tableRight">
<p>5</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>跨族群</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>馬卡道族</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>3</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>大武壠族</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td class="tableRight">
<p>3</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>西拉雅族</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>9</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>2</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>噶哈巫族</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>道卡斯族</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>拍瀑拉族</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>總計</p>
</td>
<td class="tableRight">
<p>181</p>
</td>
<td class="tableRight">
<p>65</p>
</td>
<td class="tableRight">
<p>105</p>
</td>
<td class="tableRight">
<p>12</p>
</td>
<td class="tableRight">
<p>3</p>
</td>
<td class="tableRight">
<p>12</p>
</td>
<td class="tableRight">
<p>9</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<h4><strong>一、展演活動</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從數量上來看，排灣族和魯凱族的展演活動是一覽表內最多的，數量的多寡呈現出排灣族和魯凱族在展演活動上的活躍程度。2個族群的展演活動比較重要的有「2020臺灣的聲音 新年音樂會」（國家音樂廳）、「一起藝術節」（屏東縣泰武國小）、「2020屏東熱帶博覽會－斜坡生活圈」（屏東熱帶農業博覽會）、「排灣篇－古勒勒的生命史」（臺灣原住民族文化園區）、「KAPANAN部落音樂節」（屏東縣牡丹鄉石門村石門國小）、「魯凱族－雲霧山林．真情盟約」（臺灣原住民族文化園區）、「2020臺灣燈會－泰武古謠傳唱」（臺中后里森林園區主舞臺）、「牡丹青年回家吧！ari tjumaq」（屏東縣牡丹部落池山公園）、「132線音樂季－鞦韆下的約定」（高雄市茂林烏巴克藝術空間）、「2020搖旗吶喊Cishan Rock音樂節」（高雄旗山後壁田）、「Amale Gadhu音樂會」（屏東縣泰美親子圖書館）、「排灣族樂舞介紹」（臺灣原住民族文化園區）、「唱VUVU的歌，給VUVU聽」（線上直播音樂會）、黑森林擊樂舞藝術「sinvaudjan牡丹豐收」（屏東縣牡丹鄉牡丹村集會所）、屏東縣來義高中「倚靠－第十四屆藝術成果展演」（屏東縣來義高中活動中心）、黑森林擊樂舞藝術「sinvaudjan牡丹豐收－端午謝平安、藝文大匯演」（總統府前凱達格蘭大道南廣場）、羽擊舞藝術「聽誰在追風－排灣族創作擊樂」（屏東縣泰武國小操場、來義高中禮堂）、少妮瑤．久分勒分「原，來」阿卡貝拉音樂會（屏東演藝廳實驗劇場）等等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相對於上述2個族群，規模較小的族群出現的展演紀錄，讓我們眼睛為之一亮，這些族群像是大武壠族、西拉雅族等，非常難得。大武壠族的展演活動有大滿舞團「回家跳舞－莫拉克十週年小林村巡演」（高雄衛武營國家藝術文化中心），西拉雅族的展演活動有ONINI竹音樂團「西拉雅在唱歌mururawa siraya」（臺南大學雅音樓音樂廳）。</p>
<h4><strong>二、祭儀活動</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;祭儀活動的活動數量為所有音樂類型當中較多的，排灣族高達41筆，這41筆的紀錄以收穫祭maljeveq（五年祭）為主，五年祭在2019年達到高峰<sup>1</sup>，辦完五年祭的隔年，排灣族人會辦理一個pusau（送靈祭或送祖靈祭），送靈祭以往稱作六年祭，是為了恭送maljeveq時迎來的祖靈回大武山。2020年許多部落接續去年的五年祭，辦理pusau，如古樓部落的「pusau送祖靈祭」（屏東古樓部落）、南和村高見部落「pusau送祖靈祭」（屏東縣來義鄉高見部落）、南和村白鷺部落「pusau送祖靈祭」（屏東縣來義鄉白鷺部落）等。祭典列表如下：</p>
<span>表2：2020年排灣族spanusau（送祖靈祭）活動列表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>部落</p>
</td>
<td class="tableCenter">
<p>時間</p>
</td>
<td class="tableCenter">
<p>祭典名稱</p>
</td>
<td class="tableCenter">
<p>辦理地點</p>
</td>
</tr>
<tr>
<td>
<p>屏東縣來義鄉南和村白鷺部落</p>
</td>
<td>
<p>2020/01/25-01/29</p>
</td>
<td>
<p>南和村白鷺部落「pusau送祖靈祭」</p>
</td>
<td>
<p>屏東縣來義鄉南和村白鷺部落祭場</p>
</td>
</tr>
<tr>
<td>
<p>屏東縣來義鄉南和村高見部落</p>
</td>
<td>
<p>2020/01/25-01/29</p>
</td>
<td>
<p>南和村高見部落「pusau送祖靈祭」</p>
</td>
<td>
<p>屏東縣來義鄉南和村高見部落</p>
</td>
</tr>
<tr>
<td>
<p>屏東縣春日鄉七佳村</p>
</td>
<td>
<p>2020/12/08-12/12</p>
</td>
<td>
<p>七佳部落送靈祭（pusau）</p>
</td>
<td>
<p>屏東縣春日鄉七佳部落curimudjuq傳統領袖家屋</p>
</td>
</tr>
<tr>
<td>
<p>屏東縣春日鄉歸崇村</p>
</td>
<td>
<p>2020/12/11-12/15</p>
</td>
<td>
<p>歸崇部落送祖靈祭（kinaliman pusau）</p>
</td>
<td>
<p>屏東縣春日鄉歸崇部落</p>
</td>
</tr>
<tr>
<td>
<p>屏東縣春日鄉力里村</p>
</td>
<td>
<p>2020/12/03-12/06</p>
</td>
<td>
<p>力里系部落六年祭（pusaw）</p>
</td>
<td>
<p>屏東縣春日鄉力里系頭目謝家定頭目祖靈屋</p>
</td>
</tr>
<tr>
<td>
<p>屏東縣來義鄉古樓村</p>
</td>
<td>
<p>2020/09/29-10/03</p>
</td>
<td>
<p>古樓部落Pusau送祖靈祭</p>
</td>
<td>
<p>屏東縣來義鄉古樓部落</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上面的資料透露出幾個重要訊息，首先，名稱上，部落族人慢慢擺脫「五年祭」這個以往大部分學者的稱呼，而改成「maljeveq」這個族語名稱，或是「祖靈祭」這個強調神的身分的稱呼。同樣的情形，「六年祭」這個名稱也由族人改成「pusau」或是「送祖靈祭」等的稱呼，顯示族人已經開始意識到，以往學者的稱呼，到了這個時代似乎已有改變的必要，部落族人紛紛朝向「切合祭儀精神」這樣的目標修改，直到現在，「maljeveq」、「pusau」、「祖靈祭」、「送祖靈祭」等稱呼，就比較能被族人接受。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;平埔族的祭儀活動似乎已成為每年的常態性活動，目前，每年持續辦理祭儀活動的族群有西拉雅族、馬卡道族與大武壠族。西拉雅族的活動有「佳里北頭洋平埔夜祭」（臺南市佳里區北頭洋平埔族文化園區）、「蔴荳老祖夜祭」（臺南市麻豆區蔴荳老祖夜祭祭場）、吉貝耍Ta-ai夜祭（臺南市東山區吉貝耍大公廨）、番仔塭阿立祖聯合海祖祭（臺南市七股區大埕里番仔塭阿立祖公廨）、六重溪夜祭（臺南市白河區六重溪平埔文化園區）、隙仔口夜祭（臺南市山上區豐德里隙仔口51號）、番仔田夜祭（臺南市官田區番仔田公廨）、大內頭社太祖夜祭（臺南市大內區頭社太上龍頭忠義廟）等。馬卡道族的活動有加匏朗「夜祭」文化活動（屏東縣萬巒鄉加匏朗部落仙姑祖廟）、老埤部落夜祭（屏東縣內埔鄉老埤社區活動中心）、加蚋埔阿姆寮夜祭（屏東縣高樹鄉泰山村加蚋埔阿姆寮）。大武壠族的活動有荖濃夜祭（高雄市六龜區荖濃公廨前廣場）、小林夜祭（高雄市甲仙區平埔文化園區小林公廨）。</p>
<h4><strong>三、推廣教育</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本項紀錄，以排灣族、魯凱族、拉阿魯哇族、卡那卡那富族的活動較多，平埔族部分大武壠族、馬卡道族、西拉雅族、噶哈巫族以及道卡斯族也有零星的紀錄。此項紀錄值得提及的是「藝猶未盡－重要傳統表演藝術講座」（國立恆春高級工商職業學校茂德館）、「1990年的流行歌」（Alian96.3原住民族廣播電臺《原聲探索》節目）、Abao阿爆（阿仍仍）專訪（Alian96.3原住民族廣播電臺《Alian live show》節目）、《吹過島嶼的歌》第三十一集「阿洛的南島旅程首部曲」女性樂人的自由與放聲（原住民族電視臺節目）、「青年會分享132線音樂祭」（Alian96.3原住民族廣播電臺《Alian live show》節目)、「2020 semiljeva共享音樂節」（屏東縣內埔鄉semiljeva－分享民族文化音樂教室）、屏東大學音樂學系課程「原住民音樂與文化（排灣族）」（國立屏東大學音樂學系）、「推廣防疫宣導歌曲〈勤洗手pilima〉」（屏東縣春日鄉力里部落關懷據點）、「獅子鄉青年文化樂壇」（獅子鄉聯禱網（楓林長老教會））、「1992年的流行歌Ⅱ」（Alian96.3原住民族廣播電臺《原聲探索》節目）、「原住民音樂與文化（魯凱族）」遠距教學課程（國立屏東大學音樂學系）、vasa東排灣樂舞團《Semenay我們的歌》第一集「傳唱vuvu的歌」（原住民族電視臺）、「牡丹社事件纪念活動」（屏東縣牡丹鄉石門村集會所）、排灣族、魯凱族、拉阿魯哇族、卡那卡那富族「祝福．你來唱！」109年度南區原住民族青年母語及創作歌謠競賽（大仁科技大學原住民族學生資源中心）、課程「原住民音樂與文化（卡那卡那富族）」（國立屏東大學音樂學系）、iduidu排灣族文化藝術團、Tarumak樂團、雲豹文化藝術團「2020台北市聯合豐收祭sa'icelen藝起向前行」（臺北市原民風味館）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;平埔族的推廣活動，較重要的有第九屆臺南市西拉雅文化節「limulimua西拉雅草地音樂會」（臺南市官田遊客中心）、噶哈巫文化搖籃推動計畫成果展演（南投埔里蜈蚣社區活動中心）、道卡斯族「牽起道卡斯」文化推廣講座（苗栗新港國中小活動中心）、日光小林社區發展協會「第六屆大武壠歌舞文化節」（高雄市杉林區日光小林社區）、張俊偉「流動：當代馬卡道人文化祭儀展演與族群共同體之重構」（高雄市鳳山區中正路215號）、「日光小林的音樂與文化」（Alian96.3原住民族廣播電臺《原力補給站》節目）、「大武壠族的音樂欣賞」（Alian96.3原住民族廣播電臺《原力補給站》節目）。</p>
<h4><strong>四、傳習活動</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳習活動的實施大致上有2種活動類型，一種是以部落的某個學習空間，進行語言或古謠的學習，另一種是結合動態的活動，所做的傳習活動。第一種的傳習方式，如排灣族ludja古謠學習班（屏東縣安平部落頭目家屋外）、原住民文化學程－魯凱傳薪樂舞（一）（高雄市原住民族部落大學）、拉阿魯哇族語夏令營（高雄市高中部落興中國小）、排灣族鼻笛夏令營（屏東縣泰武鄉比悠瑪部落）、排灣族supaw青年會「文化傳習系列課程」（屏東縣獅子鄉草埔村）、噶哈巫族「樂舞的記憶」歌謠班（南投縣埔里鎮蜈蚣社區活動中心)。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一種結合動態活動的傳習方式，如佳興社區發展協會「排灣族傳說故事與歌謠」（屏東縣泰武鄉佳興部落）、屏東縣台灣原住民文化研究會「109年傳統藝術接班人駐園演出計畫－排灣族口鼻笛直播演出」（國立傳統藝術中心蔣渭水演藝廳）、「拉森那（日出之地）」尋根之旅（高雄市拉阿魯哇文教協進會）、「109年傳統藝術接班人駐園演出計畫－排灣族口鼻笛」（國立傳統藝術中心蔣渭水演藝廳）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上2種傳習方式，不論是找某個學習空間，進行語言或古謠的學習，或是結合動態的活動，2種方式都讓文化的傳習得以落實，並獲得最好的成果。</p>
<h4><strong>五、國際與兩岸交流</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以往，國際與兩岸交流的紀錄原本就不多，而且通常是集中在排灣族與魯凱族2個族群，而這次因為疫情的關係，各國紛紛取消遠赴他國演出的計畫，國內原本已經計畫要邀請的國外演出團體，也因為疫情的關係取消。如此一來，整年的國際交流活動就只有3筆，均為排灣族，第一筆是巴賴「藝術共鳴計畫－露水之蒔」與近藤康平共演（臺東鐵花村），第二筆是「2020民族音樂學國際研討會」（國立臺南藝術大學），第三筆是「第一屆ICTM原住民及後殖民語境樂舞研究小組國際研討會－排灣族鼻笛演出」（東華大學原住民民族學院國際會議廳）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018至2019年，排灣族和魯凱族許多優秀的和唱團體遠赴歐洲參加國外的音樂競賽，如排灣族於「2019勃拉姆斯國際合唱音樂節暨合唱比賽」得獎等等，今年都因為疫情無法參加任何比賽，非常可惜。</p>
<h4><strong>六、研究與出版</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全年的研究出版紀錄共12筆，排灣族8筆、魯凱族1筆、跨族群1筆、西拉雅族2筆。排灣族的紀錄為牡丹鄉族語歌謠《Senai a mapuljat來唱歌吧，我們！》專輯發表分享會（屏東縣牡丹鄉公所）、《古調留聲》新書發表會（屏東縣泰武鄉公所圖書文物館外廣場）、達卡鬧《流浪的NaLuWan》（好有感覺音樂）、吸引力樂團《古樓的夜》（好有感覺音樂）、Puzangalan希望兒童合唱團《雲起時的戀曲》（滾石國際音樂股份有限公司）、《kinakaian母親的舌頭》數位上架（Y31十一音樂發行）、《風的氣息－少妮瑤鼻笛創作專輯》（風潮音樂國際股份有限公司）、排灣族與魯凱族《唱VUVU的歌》（無虞音樂工作室）。魯凱族1筆，如排灣族與魯凱族的《唱VUVU的歌》（無虞音樂工作室）。西拉雅族2筆，各為鄭期緯等人「多元視野下的西拉雅：傳統歌謠、宗教文化與族群發展」（致知學術）、Onini竹音樂團《西拉雅在唱歌》（臺南市西拉雅文化協會）。跨族群1筆，2020年第一屆屏東學學術研討會「地方議題與跨領域對話」（國立屏東大學民生校區五育樓國際會議廳）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上的紀錄，值得提及的是排灣族的出版品《kinakaian母親的舌頭》。這個專輯由Y31十一音樂發行，演唱人為阿爆（Aljenljeng Tjaluvie）。這張專輯在第三十一屆金曲獎當中獲得極高的評價，共入圍了8個獎項，最後一舉拿下了最佳原住民語專輯、年度歌曲獎及年度專輯獎共3個獎項，成為本屆金曲獎最大贏家。此張專輯，有許多歌曲是阿爆和母親的共同創作，歌曲更是結合了排灣古調以及近代音樂，非常特殊。</p>
<h4><strong>七、文化政策</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化政策總數量為9筆，排灣族8筆，拉阿魯哇族1筆。排灣族的部分為：沐妮悠《我們不一樣Ini a mamau 'a men》創作專輯經過「109年度推展原住民族影視音樂文化創意產業補助」之審查順利通過（行政院原住民族委員會）、屏東縣政府辦理地方扶植傑出演藝團隊計畫審查結果公告（屏東縣政府文化處）、鳩浙恩澇工作室「mudingan：再見與再創部落樂舞輪廓」獲「109年度屏東縣推動青年參與社區及村落文化行動計畫」補助（屏東縣政府文化處）、公告「排灣族tjaravacalj巴格達外家族歌」原住民傳統智慧創作專用權證書（行政院原住民族委員會）、阿爆「Mother Tongue母親的舌頭」臺日巡迴演出計畫獲「流行音樂產業行銷推廣補助案」（文化部）、阿爆（阿仍仍）《kinakaian母親的舌頭》獲第三十一屆金曲獎最佳年度專輯獎、最佳原住民語專輯獎（臺北流行音樂中心）、阿爆（阿仍仍）〈Thank you感謝〉獲第三十一屆金曲獎最佳年度歌曲獎（臺北流行音樂中心）。拉阿魯哇族1筆，為公告「拉阿魯哇族『聖貝祭』傳統祭儀」原住民傳統智慧創作專用權證書（行政院原住民族委員會）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察上述所有政策方面的紀錄，內容偏向證書頒布、審查公告以及補助公告，並沒有任何全新的文化政策或是全新的文化法令的制定，這個結果值得我們深入探究。</p>
<h4><strong>八、多元活動</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;多元活動在2020年並沒有任何紀錄，顯示排灣、魯凱、拉阿魯哇、卡那卡那富族，以及平埔族等族群，其多元文化活動之推展仍需要多加努力。</p>
<h3><strong>貳、各族群音樂紀錄的分析</strong></h3>
<h4><strong>一、排灣族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族的紀錄相當多，以下是各類紀錄的統計。</p>
<span>表3：排灣族年度活動數量一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>排灣族</p>
</td>
<td class="tableRight">
<p>147</p>
</td>
<td class="tableRight">
<p>41</p>
</td>
<td class="tableRight">
<p>76</p>
</td>
<td class="tableRight">
<p>9</p>
</td>
<td class="tableRight">
<p>3</p>
</td>
<td class="tableRight">
<p>8</p>
</td>
<td class="tableRight">
<p>8</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由上面的表格，在數量的呈現上可以看到排灣族文化生活上精彩而充實的一年，展演活動上幾個值得提出來的活動如許坤仲「技藝傳薪－2020重要傳統表演藝術傳習成果展演」（文化部文化資產園區）、泰武古謠傳唱「歌謠中與禰相遇」（屏東演藝廳音樂廳）、屏東縣台灣原住民文化研究會「109年傳統藝術接班人駐園演出計畫－排灣族口鼻笛」（國立傳統藝術中心蔣渭水演藝廳）、「歌劇魔笛－排灣傳奇」（屏東演藝廳音樂廳）、「LIMA布拉瑞揚舞團五週年特別企劃－開幕之夜」（臺東均一實驗高中明門藝文中心）、「2020 Taiwan PASIWALI Festival原住民族國際音樂節」（臺東森林公園）、草埔青年會與VASA東排灣傳統樂舞團「2020臺灣原住民樂舞饗宴」（國父紀念館大會堂）、「牡丹青年回家吧！ari tjumaq」（屏東縣牡丹部落池山公園）等，排灣族的展演活動數量多且精彩，顯示這個族群對於自身文化的重視程度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿爆（阿仍仍）的《kinakaian母親的舌頭》獲第三十一屆金曲獎最佳年度專輯獎以及最佳原住民語專輯獎，〈Thank you感謝〉獲第三十一屆金曲獎最佳年度歌曲獎，可以說是2020年流行音樂最閃亮的話題，阿爆（阿仍仍）的魅力橫掃整個典禮會場。本類活動尚需強調的，是排灣族越來越多的官方單位做歌謠出版的事，牡丹鄉公所出版的是族語歌謠專輯《Senai a mapuljat來唱歌吧，我們！》，而排灣族泰武鄉公所，出版了《古調留聲》新書發表會，這2個出版活動，原本只是官方單位出版專輯，但是出版之後無意間引起別的鄉公所的注意，紛紛打聽如何採集鄉內的古謠，如何對外推廣在地歌謠，影響的層面非常大。</p>
<h4><strong>二、魯凱族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;魯凱族的紀錄相當多，以下是各類的紀錄數量。</p>
<span>表4：魯凱族年度活動數量一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>魯凱族</p>
</td>
<td class="tableRight">
<p>19</p>
</td>
<td class="tableRight">
<p>6</p>
</td>
<td class="tableRight">
<p>15</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從上面的統計表可以歸納得出，魯凱族祭儀活動仍舊規律的舉辦，一年一度的收穫祭並沒有改變，因此此類型的活動變動不大。魯凱族數量較多的是展演活動和推廣活動，展演活動比較重要的有「魯凱族篇－旭日初升：'oponoho一道美麗的曙光」（臺灣原住民族文化園區）、小魯凱樂團「霧臺鄉運」（屏東縣霧臺鄉大武部落）、高雄市原住民祖韻文化樂舞團「魯凱族樂舞」（臺灣原住民族文化園區）、小魯凱樂團「謠喚初音－山谷音樂節」（兒路創作藝術工寮園區）、高雄市原住民祖韻文化樂舞團「魯凱族樂舞」（臺灣原住民族文化園區）、「謝英雄、杜仁生演唱會」（屏東市地下部落）、「紫為你而歌－紫布爾正若獨唱音樂會」（國立臺灣藝術大學福舟表演廳）等。推廣教育部分紀錄也非常多，如「點亮部落」點燈活動（屏東縣瑪家鄉、霧臺鄉、獅子鄉鄉公所前廣場）、Tarumak樂團以及雲豹文化藝術團「2020台北市聯合豐收祭sa'icelen藝起向前行」（臺北市原民風味館）、第十八屆「2020活力．E起舞動」全國原住民族青少年及兒童母語歌謠暨歌舞劇競賽成果公演（臺北市國父紀念館大會堂）、109學年度師生鄉土歌謠比賽屏東縣初賽（屏東六堆客家文化園區演藝廳）、東魯凱部落歌謠傳唱成果發表會（臺東東興村大南國小）、茅草屋樂團《Semenay我們的歌》第十集「音樂是最強的人際黏著劑」（原住民族電視臺）、「原住民音樂與文化（魯凱族）」遠距教學課程（國立屏東大學音樂學系）。</p>
<p><strong>三、拉阿魯哇族</strong></p>
<span>表5：拉阿魯哇族年度活動一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>拉阿魯哇族</p>
</td>
<td class="tableRight">
<p>6</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>5</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族（Hla'alua）2020年度共有13個活動，分布在不同的類型。該族的活動雖不若排灣族、魯凱族那麼多，但是若以全族不到500人這樣的族群規模來看，筆者覺得很不容易。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族（Hla'alua）是2014年6月26日官方認定的第十五個臺灣原住民族。拉阿魯哇族早期被歸類為鄒族的一支，和卡那卡那富族被稱為「南鄒」，2014年正名為拉阿魯哇族，主要分布於現今高雄市桃源區。現存有3個部落，分別為「排剪社」（paiciana）、「美壠社」（vilanganu）、「雁爾社」（hlihlara），另有部分族人居住於那瑪夏區瑪雅里一帶。拉阿魯哇族是一個僅約400多人的族群，人口雖少，但是活動卻非常旺盛，每年的「聖貝祭」幾乎已成例行性的祭典。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族本次的活動紀錄以展演活動和推廣教育為主，祭儀活動因為疫情的因素停辦。展演活動有「拉阿魯哇族－再回到那日昇之地」（臺灣原住民族文化園區）、「拉阿魯哇族樂舞介紹」（臺灣原住民族文化園區）等。推廣教育有「話我家鄉－社區母語劇場」（高雄市桃源鄉高中部落）、「祝福．你來唱！」109年度南區原住民族青年母語及創作歌謠競賽（大仁科技大學原住民族學生資源中心）、《Semenay我們的歌》第七集「不多，但我們的獨特你會愛」（原住民族電視臺）、「原住民音樂與文化（拉阿魯哇族）」（國立屏東大學音樂學系）等。</p>
<h4><strong>四、卡那卡那富族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卡那卡那富族於2020年整年的活動統計如下：</p>
<span>表6：卡那卡那富族年度活動數量一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>卡那卡那富族</p>
</td>
<td class="tableRight">
<p>5</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卡那卡那富族與拉阿魯哇族一樣，是臺灣原住民人口數極少的族群，拉阿魯哇族和卡那卡那富族申請「正名」，政府於2014年（民103）6月26日正式宣布，認定各為獨立的族群。拉阿魯哇族為第十五族，卡那卡那富族為第十六族，目前登記為卡那卡那富族之人口數約有357人（2019年（民108）9月），每年的河祭和米貢祭已成為常態性的祭典。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於拉阿魯哇族因為疫情的因素取消一年一度的聖貝祭，卡那卡那富族每年例行的祭典活動卻照常舉行，這2個活動為卡那卡那富族的「河祭」（高雄市卡那卡那富族祭場），以及「米貢祭暨系列活動」（高雄那瑪夏鄉瑪雅里瑪雅祭壇）。米貢祭的祭儀程序繁多，依序如下：1.米貢祭前的祈禱。2.第一個儀式－米貢祭開始的祭詞。3.祭司宣布祭典開始。4.懸掛明年的種子（tumatim koca ania）。5.阻擋惡靈（mala anibi）。6.詢問夢境（tisune ucepe）問好夢。7.報戰功（tisa'uku）。8.與族人分享食物。9.唱祭歌。10.眾人歌舞。11.眾人歌舞。12.家族互訪（paleveve）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;活動數量最多的是展演活動，這些活動如「卡那卡那富族篇－飽滿米穗．貢養生息」（臺灣原住民族文化園區）、「卡那卡那富樂舞介紹」（臺灣原住民族文化園區）等。推廣教育方面則有「原住民音樂與文化（卡那卡那富族）」（國立屏東大學音樂學系）。</p>
<h4><strong>五、平埔族</strong><strong>－</strong><strong>馬卡道族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下所述族群（第五至第十）均屬平埔族，平埔族群是分布在蘭陽平原、東北角、北海岸、臺北盆地、西部海岸平原到臺南、高雄、屏東一帶的族群，南島語族（Austronesian Lingustic Family）的一支。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬卡道族2020年的活動均集中在祭儀活動和推廣教育，整年度活動列表如下：</p>
<span>表7：馬卡道族年度活動列表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>馬卡道族</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>3</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬卡道族的活動當中，每年均規律舉辦祭儀活動的村落，有屏東縣高樹鄉泰山村的加蚋埔夜祭、屏東縣萬巒鄉新置村的加匏朗夜祭，以及屏東縣內埔鄉老埤村的祭典。今年，3個地區的夜祭如常舉行，這3個活動為加蚋埔阿姆寮夜祭（屏東縣高樹鄉泰山村加蚋埔阿姆寮）、老埤部落夜祭（屏東縣內埔鄉老埤社區活動中心老祖祠）、加匏朗「夜祭」文化活動（屏東縣萬巒鄉加匏朗部落仙姑祖廟）。推廣教育有1則，張俊偉「流動：當代馬卡道人文化祭儀展演與族群共同體之重構」（高雄市鳳山區中正路215號）。</p>
<h4><strong>六、平埔族</strong><strong>－</strong><strong>大武壠族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大武壠族（Tevorangh），自稱大滿族（Taivoan），過去亦被稱為四社熟番，為臺灣原住民平埔族的一支，大武壠族全年的活動列表如下：</p>
<span>表8：大武壠族年鑑紀錄一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>大武壠族</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>2</p>
</td>
<td class="tableRight">
<p>3</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大武壠族的活動有6筆，各為展演活動1筆，祭儀活動2筆，推廣教育3筆。展演活動如大滿舞團「回家跳舞－莫拉克十週年小林村巡演」（高雄衛武營國家藝術文化中心），祭儀活動為小林夜祭（高雄市甲仙區平埔文化園區小林公廨）、荖濃夜祭（高雄市六龜區荖濃公廨前廣場），推廣教育為「大武壠族的音樂欣賞」（Alian96.3原住民族廣播電臺《原力補給站》節目）、「第六屆大武壠歌舞文化節」（高雄市杉林區日光小林社區）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大武壠族這幾年復振文化的成績斐然，上述的活動當中，尤其以衛武營國家藝術文化中心的演出最特殊，可以看得出他們對於維護傳統文化的決心。</p>
<h4><strong>七、平埔族</strong><strong>－</strong><strong>西拉雅族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西拉雅族為平埔族其中一支，主要分布在嘉南平原，以下是西拉雅族2020年的活動數量統計。</p>
<span>表9：西拉雅族年鑑紀錄一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>西拉雅族</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>9</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>2</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西拉雅族的夜祭幾乎已成為每年必定辦理的祭儀活動，2020年辦理夜祭的部落有大內頭社太祖夜祭（臺南市大內區頭社太上龍頭忠義廟）、番仔田夜祭（臺南市官田區番仔田公廨）、隙仔口夜祭（臺南市山上區豐德里隙仔口51號）、大庄夜祭（花蓮縣富里鄉大庄公廨及聚落週邊）、六重溪夜祭（臺南市白河區六重溪平埔文化園區）、番仔塭阿立祖聯合海祖祭（臺南市七股區大埕里番仔塭阿立祖公廨）、吉貝耍Ta-ai夜祭（臺南市東山區吉貝耍大公廨）、蔴荳老祖夜祭（臺南蔴荳老祖夜祭祭場）、佳里北頭洋平埔夜祭（臺南市佳里區北頭洋平埔族文化園區）。展演活動部分有ONINI竹音樂團「西拉雅在唱歌mururawa siraya」（臺南大學雅音樓音樂廳）。推廣教育則有第九屆臺南市西拉雅文化節「limulimua西拉雅草地音樂會」（臺南市官田遊客中心）。研究出版部分為鄭期緯等人《多元視野下的西拉雅：傳統歌謠、宗教文化與族群發展》（致知學術）、Onini竹音樂團《西拉雅在唱歌》（臺南市西拉雅文化協會）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西拉雅族的活動仍以祭儀活動為主，全年的祭儀活動達到9項之多，而比較令人欣慰的活動則是有聲資料的出版，由於出版品的製作，讓文化藝術得到適當的保存，並得以永久流傳。</p>
<h4><strong>八、平埔族</strong><strong>－</strong><strong>噶哈巫族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶哈巫族為平埔族的一支，其2020年活動統計如下：</p>
<span>表10：噶哈巫族年鑑紀錄一覽表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>噶哈巫族</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶哈巫族的活動各為祭儀活動1則，推廣教育1則，傳習活動1則。祭儀活動為牛眠部落Azem文化祭儀傳承與推廣（南投縣埔里鎮牛眠社區活動中心），推廣教育為噶哈巫文化搖籃推動計畫成果展演（南投縣埔里鎮蜈蚣社區活動中心），傳習活動為「樂舞的記憶」歌謠班（南投埔里鎮蜈蚣社區活動中心）。</p>
<h4><strong>九、平埔族</strong><strong>－</strong><strong>道卡斯族</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道卡斯族是平埔族群當中的一支，原居於新竹、苗栗、臺中一帶的海岸平原區，即清代以後，所謂的竹塹社、後壠五社與蓬山八社等三大社群。<sup>2</sup><br><br>
<span>表11：道卡斯族全年活動列表</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>道卡斯族</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道卡斯族今年的活動僅1則，屬於推廣教育活動，活動內容為「牽起道卡斯」文化推廣講座（苗栗新港國中小活動中心），透過這個活動，道卡斯族的文化一一展現在更多人面前。</p>
<h4><strong>十、平埔族</strong><strong>－</strong><strong>拍瀑拉族</strong></h4>
<span>表12：拍瀑拉族的年度紀錄</span>
<table rules="all" style="border:1px solid" cellpadding="5">
<tbody>
<tr>
<td class="tableCenter">
<p>類別/族群</p>
</td>
<td class="tableCenter">
<p>展演活動</p>
</td>
<td class="tableCenter">
<p>祭儀活動</p>
</td>
<td class="tableCenter">
<p>推廣教育</p>
</td>
<td class="tableCenter">
<p>傳習活動</p>
</td>
<td class="tableCenter">
<p>國際與兩岸交流</p>
</td>
<td class="tableCenter">
<p>研究與出版</p>
</td>
<td class="tableCenter">
<p>文化政策</p>
</td>
<td class="tableCenter">
<p>多元活動</p>
</td>
</tr>
<tr>
<td>
<p>拍瀑拉族</p>
</td>
<td>&nbsp;</td>
<td class="tableRight">
<p>1</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拍瀑拉族為臺灣原住民平埔族群之一，分布在今大甲溪以南，大肚溪以北，大肚丘陵以西至海岸一帶的山坡及平原上，拍瀑拉族的聚落有牛罵社、沙轆社、水裡社及大肚社4處。以現在的行政區來說，涵蓋了臺中市清水區、南屯區、梧棲區、龍井區、沙鹿區、大甲區和大肚區等區。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該族的紀錄有1筆，為祭儀活動，2020年09月06日貓霧捒社民俗文化暨牽田走鏢活動（臺中市南屯區望高寮夜景公園）。</p>
<h3><strong>參、族群音樂發展的深入剖析</strong></h3>
<h4><strong>一、武漢肺炎帶來的文化衝擊</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前言已提及，2020年，全世界陷入一片恐慌與不安，武漢肺炎的傳播幾乎影響了全世界人民的生活。疫情發展的前期，武漢肺炎僅僅是某些地區的病毒感染，但是很快的，疫情迅速擴展，一下子就蔓延到了全世界，疫情一發不可收拾。而在疫情的另一方面，疫情的嚴峻，人類的文化生活也遭受前所未有的衝擊。2020上半年，民眾便開始面臨演出節目取消或是延後的消息，而更令愛樂人士扼腕的，是一些出色的國外藝術團隊，因為疫情的關係延後來臺或是直接取消演出，讓很多人的期待落空。莫斯科古典芭蕾舞團（Moscow Classical Ballet），於臺北國家戲劇院及高雄衛武營國家藝術文化中心演出，以及張惠妹在故鄉臺東濱海公園舉行的「BMW M 20/21 aMEI UTOPIA EAST」跨年演唱會，都受到了極大的影響。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂活動當中展演的部分，若碰到嚴峻的疫情，它的處理方式可以有幾個層次，第一種是直接取消，當表演團體的成員染疫，病毒的擴散與傳染的層面過大，特別是在密閉的空間裡，有可能讓所有的觀眾都染疫，活動因而取消。某些音樂會雖然不在密閉空間，但是因為群聚的因素也會取消，如「拉阿魯哇族2020miatungusu」（聖貝祭祭場）、「108學年度全國師生鄉土歌謠比賽－原住民語系」（桃園市客家文化館）、「《裡面的外面》戴曉君Tai Siao-Chun 野性女力演唱會」（永豐）、「魯凱族2020南島族群婚禮系列活動－開幕活動」（霧臺部落文化廣場）等，這些活動都為了防止病毒擴散而取消。第二種情形是做延期的處理，等到適當時機再恢復辦理，這些活動如排灣族「市集活動 野餐音樂會」（瑪家鄉禮納里部落瑪家穀倉廣場）、排灣族和魯凱族的「斜坡音樂祭」（屏東縣政府）、排灣族的「原住民表演藝術研習課」（屏東縣政府原住民文化會館）、排灣族的「驚嘆樂舞－2020臺灣原住民樂舞饗宴」（國父紀念館）等，這些活動後來雖然均恢復辦理，但辦理時程均在年末，與其他活動嚴重衝突，顯得很匆忙。第三種處理方式是活動照常舉辦，防疫工作卻加強處理。活動當中觀眾嚴守戴口罩、噴灑酒精、溫度過高不得進場等必要規定，除此以外，為了方便後來確診者以及接觸者的追蹤，進音樂廳之前得先填寫本人基本資料。第四種處理方式是室外活動照常舉辦，但是需要有人數的限制以及人與人之間距離的限制，當然，戴口罩、噴灑酒精、溫度過高不得進場仍舊是必要的工作。還有一種方式，是音樂會形式改成線上直播的方式。2020年3月24至27日，排灣族謝水能口鼻笛藝術團在國立傳藝中心蔣渭水演藝廳，參與「109年傳統藝術接班人駐園演出計畫－排灣族口鼻笛」為期5天的演出，第一天和第二天的演出均採觀眾入場的方式辦理，但到了第三天，政府單位因為疫情的關係頒布室內演出的規範之後，音樂會便改成觀眾不進場，全場直播演出的方式。</p>
<h4><strong>二、傳統智慧創作專用權的紛爭</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《原住民族傳統智慧創作保護條例》（簡稱《原創條例》）在2007年三讀通過，該法第一條即明訂：「為保護原住民族之傳統智慧創作（以下簡稱智慧創作），促進原住民族文化發展，依原住民族基本法第十三條之規定，制定本條例。」第三條也清楚的指出法令保護的項目為：「本條例所稱智慧創作，指原住民族傳統之宗教祭儀、音樂、舞蹈、歌曲、雕塑、編織、圖案、服飾、民俗技藝或其他文化成果之表達。」<sup>3</sup>但直到2015年，原民會才頒布詳細作法，並開始受理各個「傳統智慧創作」的審議。截至2020年7月，已經有74項創作通過登記，這當中與祭儀或是歌舞相關的申請案件總計18項。2018/8/1，原民會舉辦論壇，邀請「原住民族文化發展中心」前來進行開幕表演，卻未經同意使用奇美部落樂舞，引發侵權疑慮。原民會強調，這是雙方對法令解讀及溝通認知差異，演出勇士舞是在合理使用範圍內，然而奇美部落卻在臉書發聲明指出，原住民族委員會所屬原住民族文化發展中心（前文化園區管理局）未經奇美部落授權同意，即由其舞者逕行穿著奇美部落勇士（Ciopihay）服飾，表演Ciopihay階級之Pawali祭歌與舞蹈，此舉已嚴重侵害奇美部落之傳統智慧創作專用權。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管，行政院原住民族委員會強調該辦法的立法背景，是基於「近年來，原住民迭有民俗創作遭受侵害，惟依法皆非能獲致保護，這凸顯了原住民民俗創作與現行我國著作權法所指之智慧創作本質上之不同，政府應特別立法保障。」的因素而設，但是排灣族地區仍發生了傳統智慧創作專用權的紛爭。2020年6月4日，行政院原住民族委員會公告核准了排灣族巴格達外家族傳統智慧創作專用權的證書，智慧創作名稱為「排灣族tjaravacalj巴格達外家族歌」（證書號數：排D000069）。不料，該項核准案，卻引發北部排灣族不同家族的疑問，排灣族魯凱族各部落領袖甚至於2020年8月30日，在臺灣原住民族文化園區國際會議廳，舉辦了一場專用權研討會，目的就是研討巴格達外家族所申請的專用權。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;要探討該事件紛爭的關鍵，我們得要從音樂的本質－歌詞與曲調來看。歌詞部分，排灣族善於在歌謠當中敘述家族的豐功偉業，舉凡家族創始、家族遷移經過、家族成員介紹、征戰的戰功、家族成員英勇事蹟、擔任頭目的榮耀等等，歌詞內容有記錄家族史的意義在，但是因為長久以來排灣族並沒有書寫文字的習慣，因此歷經千百年的口述歷史，有時候存在許多的變異，不同的家族也會有不同的說法，所以當某個家族在歌詞當中敘述其家族的事務，並以此歌曲登記傳統智慧創作專用權，就會出現紛爭。再者，旋律的部分也是另一個課題。排灣族與魯凱族大部分的歌謠都有共同的骨幹音，舉〈luljimai〉這首歌為例，該曲幾乎涵蓋了中北排灣所有地區，每個部落都有〈luljimai〉這首歌，所不同的只在歌詞或是旋律轉折的不同，其實就算是歌詞也會有很多相似的用語。再舉〈paljailjai〉這首勇士歌為例，這首歌曲不但風行於排灣族地區，到了魯凱族地區一樣也很普遍，所不同的只在語言，或是旋律的轉折。所以，行政單位要審核歌曲財智權的申請，就要非常謹慎的比對這些歌曲在整個區域分布的狀況。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《原住民族傳統智慧創作保護條例》立意良善，然而從2017年10月25日核准第一件證書以來，僅僅過了3年，許多實務上會碰到的困難還很多，音樂方面的案例常見的爭議有：僅以書面上的文字審核，未考慮是否與其他家族相似；未附上音檔，不清楚旋律為何；歌詞是否與不同部族重疊；申請案是否有部落耆老參與與確認等等，這些都需要部落族人以及行政單位的合作，才能針對條文內部的細節作正確的修訂。</p>
<h4><strong>三、「臺灣原住民音樂館」設立的必要性</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;承上面的主題（《原創條例》），行政院原住民族委員會公告核准了排灣族巴格達外家族傳統智慧創作專用權的證書，引發北部排灣族不同家族的疑問，各部落領袖於2020年8月30日，在臺灣原住民族文化園區國際會議廳，舉辦了一場專用權研討會，目的就是研討傳統智慧創作專用權當前所引發的諸多問題。這個事件正凸顯了2個重點，第一，長久以來，原住民唱歌跳舞，但是從來沒有想過要將這些傳統歌舞記錄下來，歌舞沒有做系統式的記錄與整理，年輕一輩的部落族人無法說出自身部落存在哪些原本就有的傳統歌謠。第二個顯現的重點，是行政單位並沒有積極為臺灣原住民的歌舞找一個家，100年前，日本人就已經對臺灣原住民的音樂的演變現象提出警訊，可是100年後，我們並沒有記取這個建議，以至於原住民歌舞資料分散四處，無法整合。凡此種種，更凸顯了臺灣原住民音樂館設立的必要性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者於年鑑調查期間，每每遇到任何傳統音樂的問題，想立即找出音樂相關的論述或是資料時，發現音樂資料竟散亂在各個單位，這些單位包括各地博物館、文化園區、中央研究院、大學音樂系資料中心、縣政府文化處、傳統藝術中心、各縣文化處、鄉公所圖書館，甚至是私人的圖書館、耆老的珍藏等等。筆者思索，除了我以外，是不是也有很多的學者，會在找尋原住民音樂文化資料方面，有很大的困擾。因此我認為，我們應該試著參考很多國家的做法，設立一個「臺灣原住民音樂館」，讓這些散亂四處的音樂資料找到一個家。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，因為原住民族的古謠與古典文學緊密連結，因此「臺灣原住民音樂館」的設立應包含音樂與語文2個領域，讓知識更豐富，更博大精深。而若再考量到演出的部分的話，「臺灣原住民音樂館」亦可以設一個表演的部門，而這個部門即是這幾年原住民族委員會原住民族文化發展中心（原為行政院原住民文化園區管理局）極力要籌組的「國家原住民歌舞團」。</p>
<h4><strong>四、國際交流貧乏的因應之道</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年，因為疫情等等因素，各國的表演場館幾乎呈現休止的狀態，國際交流項目的紀錄顯得相當貧乏，除了排灣族的3個紀錄以外，其他族群的國際交流皆為零。面對2021年，疫情並沒有減緩的情況，我們似乎也應該有一些心理準備，讓我們的音樂文化工作，不至於因為疫情的因素而停滯。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先，直播音樂會是現在最常使用的方式。幾個國際上知名的樂團，為了不至於讓樂團停擺，紛紛使用直播的方式辦理音樂會。2021新年音樂會「臺灣的聲音 新年音樂會」，元旦下午在國家音樂廳登場，新年音樂會總製作人施振榮表示，新年音樂會精彩可期，並將網路全球直播放送到全世界，要讓臺灣人以臺灣經典音樂為榮。五月天2021跨年演唱會「好好好想見到你Mayday Fly to 2021」，今年因為疫情關係，也改為線上收看演唱會轉播。目前的趨勢，大型音樂會因為聚集過多的觀眾，恐有爆發大規模傳染的疑慮，因此採取線上直播的方式越來越多。至於國際學術研討會或是跨國的音樂論壇，建議改採視訊的方式進行，視訊的方式不會有病毒傳染的危險，是目前防疫當局鼓勵採用的方式。以往音樂教學單位常常實施的大師班演講，或是一對一的大師班學習，亦建議改採視訊的方式教學，師生同樣可以達成學習目標（如國立屏東大學實施的音樂課程線上教學）。最後，善用影視廣播媒體也是很好的方式，希望電視臺與國外演出單位策略聯盟，學習者可以透過電視或是廣播，進行電視的學習以及觀賞國外優質的演出。</p>
<h4><strong>五、口鼻笛進階傳習的豐碩成果</strong></h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部的傳統表演藝術傳習工作，經過了幾年的培養，順利產生了第一階段傳習結業的藝生。然而，此階段的結業藝生，結業後因為生計的關係，回復到原來的生活型態，可以發揮其鼻笛技藝的空間不大。再者，2位結業後的藝生想要繼續吹奏口笛鼻笛與歌謠，但是傳統音樂的表演邀約並不多，辛苦習得的技藝因此越來越生疏，狀態打回原點。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部有感於此，乃依據文化資產保存法第九十二條、文化資產保存法施行細則第三十四條，啟動了「重要傳統表演藝術保存者－排灣族雙管口、鼻笛進階傳習計畫」（第一年）這個方案。文化部文化資產局重要傳統表演藝術保存者進階傳習計畫的傳習目標為：「針對完成文化部登錄重要傳統表演藝術第一階段傳習結業藝生，辦理進階傳習計畫，藉以培育掌握該項傳統表演藝術之文化整體知識、藝能項目之藝術表現特色、適合當代社會環境之藝能表演製作能力等全方位之新生代傳承者。」目標清楚的點出，進階計畫是針對已完成第一階段的結業藝生，所做的下一階段專業訓練。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;進階藝生第一年的成果展演是2020年7月26日，於屏東縣泰武鄉武潭國小平和分校舉行。因為該次的演出屬於進階藝生計畫案第一次的演出，因此其成效格外引人注意。筆者觀察現場的表現，我們發現謝水能鼻笛團的藝生確實有備而來，音樂會內容有口鼻笛獨奏、口鼻笛合奏、傳統歌謠與鼻笛演出、傳統歌謠與勇士舞演出、鼻笛與神話故事的組合。最難能可貴的，是節目當中安排了鄭尾葉（謝水能藝師的老師）與藝生隔空合奏鼻笛的畫面，祖孫藉由視訊設備同場演出，非常感人。對於該計畫第一年期末音樂會的評價，B委員說：「<span class="bkt">演奏會型態精心設計，搭配在地耆老、青年會共同演出，說書人細心預備與呈現，讓鼻笛真實回到部落與之共鳴，使在地歌謠樂舞重新組合與詮釋，創造多元音樂型態與在地連結，鼻笛音樂豐富化、意義化與價值功能再提升。</span>」D委員說：「<span class="bkt">音樂會構成也可見設計及用心，不僅有特色，也能確認藝生的成長。</span>」E委員的評價為：「<span class="bkt">今天屏東縣台灣原住民文化研究會製作這場鼻笛結合耆老歌謠之表演活動非常有意義，不僅讓鼻笛傳統音樂得以傳習，並且能應用於部落的日常生活中，更讓排灣族的生命中融入更多傳統音樂，讓傳統音樂成為生活之各種情緒之表達。</span>」</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;期末音樂會固然成功，但是我們仍整理出了幾個有關口笛鼻笛發展上的隱憂，第一個是藝生習藝時的經濟現況，他們需要多一點的經濟協助，讓學習無後顧之憂。第二個是表演團體使用口笛鼻笛的限制，笛子的音律問題似乎成為合奏上常常面臨的障礙。第三個是目前沒有建立口笛鼻笛音樂完整的音樂理論系統，沒有建立完整的系統，口笛鼻笛音樂理論的探討往往是建立在西洋音樂系統之上，跳脫不出。第四個，是口笛鼻笛有關於傳統與非傳統的爭議，在器樂的發展上，這些爭議只會越來越多，值得注意。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;口笛鼻笛的未來發展，從育才的角度上來看，我們認為學術單位應當提供適當的管道提昇藝生的相關音樂知識，這些管道可以是進入音樂學系攻讀大學學位，也可以是現有的傳習方案當中，增加音樂知識學習的時數。從樂教的角度上看，我們認為中小學學校教科書當中，應增加口笛和鼻笛的內容，讓不同族群的學生都可以認識這項樂器，而國內一年一度的音樂比賽，也應納入雙管鼻笛的項目。從表演的角度來看，應積極設立委託音樂家作口笛鼻笛音樂創作的鼓勵辦法，讓這個樂器多一些與西洋管絃樂合奏的機會。最後，是整合的角度上，我們認為，應設立國家級原住民音樂館，藉以整合不同族群的笛類音樂資源，並擴大口笛鼻笛或各種笛類樂器在國際上的能見度。</p>
<h3><strong>結語</strong></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年，全世界籠罩在武漢肺炎的威脅，武漢肺炎的傳播幾乎影響了全世界人民的生活，2020年後期，大家期望疫苗的開發，以及各國隔離政策的嚴格施行，可以有效的抑制疫情的發展，無奈，到了2021年初，更棘手的武漢肺炎病毒變種、各地疫情復甦的消息，以及國內部立桃園醫院的事件，都讓2021年的音樂生活充滿的許多的變數，我們無法掌握現況，只期待疫情能立即緩和，人們恢復以往的生活。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年有許多值得探討的焦點，第一個是武漢肺炎帶來的文化衝擊，展演活動碰到疫情可以有幾種層次的解決之道，第一種是直接取消，第二種情形是做延期的處理，第三種是節目照常舉辦，防疫工作卻加強處理，第四種處理方式是室外活動照常舉辦，但是需要有人數的限制以及人與人之間距離的限制。第二個探討的焦點是傳統智慧創作專用權的紛爭。2020年排灣族地區發生了傳統智慧創作專用權使用上的紛爭，我們也發現申請案件出現的爭議有：1.僅以書面上的文字審核，未考慮是否與其他家族相似；2.未附上音檔，不清楚旋律為何；3.歌詞是否與不同部族重疊；4.申請案是否有部落耆老參與等等，這些都需要部落族人以及行政單位的合作，才能針對條文內部的細節作正確的修訂。第三個探討的焦點是「臺灣原住民音樂館」設立的必要性。2020年排灣族巴格達外家族傳統智慧創作專用權的問題、原住民音樂資料散亂在各個單位的問題、設立應包含音樂與語文2個領域的問題、籌組「國家原住民歌舞團」的問題等等，都顯示設立「臺灣原住民音樂館」的重要性。第四個探討的焦點是國際交流貧乏的因應之道。2020年因為疫情等等因素，國際交流項目的紀錄顯得相當貧乏，幾個解決方式可行：1.善用直播音樂會；2.國際學術研討會或是跨國的音樂論壇改採視訊的方式進行；3.善用影視廣播媒體進行各種教學與傳達。第五個探討的焦點是口鼻笛進階傳習的豐碩成果。文化部的「重要傳統表演藝術保存者－排灣族雙管口、鼻笛進階傳習計畫」（第一年）這個方案，進階藝生第一年的成果展演成果豐碩，國家級藝師謝水能音樂團體的表現搶眼，成績受到肯定。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年是個風雨飄搖的一年，但是全年的活動紀錄並沒有因此而減少，可見大部分的活動雖然延期，後來仍舊辦理完畢。國際交流以及祭儀活動的活動量急劇減少，需要持續關注。官方的音樂出版案件萌芽，值得鼓勵。而展演活動的活動量占比雖然衝到最高，然而筆者發現到展演活動的內容流行化的趨勢明顯，流行與傳統在很多場合上呈現了拉力戰，是否因此反而破壞了傳統音樂原本的樣貌，2021年需要繼續觀察。</p>

<div style="text-align:left;word-break: break-all;">

<h3><strong>參考文獻</strong></h3>
<h4><strong>一、書籍</strong></h4>
<p>張儷瓊主編（2020）。<strong>2019</strong><strong>臺灣音樂年鑑（附</strong><strong>DVD</strong><strong>）</strong>。宜蘭：國立傳統藝術中心。</p>
<h4><strong>二、網路資料</strong></h4>
<p>原住民族委員會（2021/01/15）。平埔族群專頁。<strong>原住民族委員會官網</strong>。取自https://www.apc.gov.tw/portal/docList.html?CID=A9E092C6104ACAD5&amp;type=D553881BB72C42C9D0636733C6861689</p>
<p>原住民族委員會（2021/01/15）。原住民傳統智慧創作保護條例專頁。<strong>原住民族委員會官網</strong>。取自https://www.cip.gov.tw/portal/docDetail.html?CID=84787D2F3B3C9BDA&amp;DID=3E651750B4006467B42FBA72C8862E12</p>
</div>
<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">

<sup>1</sup>參考張儷瓊主編2020《2019臺灣音樂年鑑》。頁828-829。<br>
<sup>2</sup>參見行政院原住民族委員會網站「平埔族群」https://www.apc.gov.tw/portal/docList.html?CID=A9E092C6104ACAD5&amp;type=D553881BB72C42C9D0636733C6861689（瀏覽日期：2021/01/15）<br>
<sup>3</sup>參見全國法規資料庫《原住民族傳統智慧創作保護條例》https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0130021（瀏覽日期：2021/01/15）
</small>
  </div>
</template>

<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
</style>
