<template>
  <div>
    <div class="title">
      <h2>田野的回聲─臺灣音樂在疫情之下的適應與轉機</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心自2018年開始推動《臺灣音樂年鑑》的研究與出版，至今已經歷時4年，研究團隊持續觀察記錄臺灣社會的音樂脈動，在田野中踏查傳統音樂、藝術（當代創作）音樂、流行音樂和跨界音樂等各種領域的樂音。我們貼近觀察人們的音樂生活，記錄臺灣音樂的產生、流播與傳承，藉此回顧並總結當年度各領域的音樂生態與發展。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年嚴重特殊傳染性肺炎（COVID-19）疫情持續延燒，對臺灣的表演藝術生態產生莫大衝擊，尤以年中全國進入疫情第三級警戒（5/17-7/26）期間，對音樂領域所造成的衝擊最為顯著。民間傳統歲時祭儀和節慶音樂活動，如：新竹城隍祭、半島歌謠祭、臺灣月琴民謠祭等相繼停辦，基隆中元祭則是不對外開放。原住民的各式祭典縮小規模，有許多採封閉式進行，年鑑團隊蒐集資料因此相當不易。在佛、釋、道、法等宗教音樂活動場域中，亦見各地廟宇舉辦的消災除瘟法會，改以線上與實體同步。這些傳統上萬頭竄動的民俗祭儀，在疫情之下不得不限制規模，做出調整與因應。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;生存與適應一向是民間音樂團體的核心能力，疫情之下政府機關對於「藝情」的發展則已有充足的應變經驗。文化部繼2020年的「藝文紓困1.0」、「藝文紓困2.0」、「文化藝術事業防疫及紓困振興」方案後，2021年推出「藝文事業營運損失補助專案」、「積極性藝文紓困」、「藝文紓困4.0」等政策對藝文產業提供多方面支援，使得表演藝術活動的運作得以維持。儘管疫情限制了人們的音樂生活，官方仍然在壓力之下，勉力以線上和實體並行形式推動了幾個大型藝術節，如國立傳統藝術中心「祈島．臺灣－2021亞太傳統藝術節」、「2021臺灣戲曲藝術節」、「2021高雄春天藝術節」。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;直至9月疫情趨穩後，全臺灣的藝文活動才出現復甦轉機，「陣勢登台－鬥陣看鬧熱」、「戲苑．遊藝」、「北管潮－臺灣重金屬派對」、「2021世代之聲臺灣族群音樂紀實系列」部分演出場次、「2021世界音樂節」、「臺灣文化協會成立百週年」系列活動等大型綜合藝術節活動，皆在2021年第四季舉辦，蟄伏之後百家爭鳴，展現民間音樂的旺盛生命力，蔚為今年度臺灣音樂的特色景觀。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;各音樂領域在展演、推廣、祭儀等活動中，發展出有別於以往的新興模式，應運而生的有「藝Fun劇場」、「給力量－線上音樂會」 、「抗疫不抗藝 線上挺文藝」等中央及地方各級機關主辦的線上展演、各種直播與線上交流活動，展示了音樂團隊及個人對大環境的適應與生存之道。民間團體除了參演這類活動之外，積極投入Podcast節目製播、Facebook粉絲專頁、YouTube平臺運作，多方嘗試新型態的展演，因而達到跨時空的傳播效益，也是疫情之下的轉機。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2021臺灣音樂年鑑》動員122位的研究、編輯人力，篇幅字數近155萬字，內容包含8,443筆的活動月曆，研究團隊對其中的769個音樂活動進行了蹲點紀錄，匯為文字與圖片呈現，並從中精選了52筆影音紀錄供民眾瀏覽。由國內音樂學者擔任撰述的15篇專文和4篇文化評論，從不同領域、不同角度綜論了2021年臺灣音樂的內容、樣態與發展趨勢。附錄內容有1,230筆重大音樂活動和音樂團體、個人名錄。所有的成果都在文化部網域公開，一併供民眾查詢參考。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝國立傳統藝術中心臺灣音樂館的策劃，研究團隊在中華民國國樂學會的支持之下，努力完成《2021臺灣音樂年鑑》的編輯。編輯委員和研究助理在田野中的辛勤踏查以及全國眾多單位、樂團和個人的配合，使得年鑑既能在宏觀的布局之下展開音樂細節的觀照，又能在音聲百態中觀察個別領域的發展。當下的田野就是未來的歷史，年鑑團隊持續不斷地捕捉臺灣音樂發生的即時片段，紀錄來自田野的樂音加以編輯成集。我們深信這份兼具實用性與學術性的研究成果，在未來將成為臺灣音樂史的基礎史料，對臺灣音樂歷史的書寫提供具體的建樹。希望《2021臺灣音樂年鑑》能幫助社會大眾深入理解臺灣音樂的真實樣貌，讓我們一起傾聽田野的回聲，呼應臺灣音樂的傳承與脈動。</p>
      <!-- <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p> -->
      <br />
      <div class="signTitle" style="text-align:right">主編 / 國立臺灣藝術大學教授</div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/sign.jpg" alt="" /><br /><span>2022年7月31日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
@media (max-width: 576px) {
  .signTitle{
    font-size: 12px;
  }
}
</style>
