<template>
  <div>
    <div class="title">
      <h2>探訪臺灣音樂文化發展軌跡</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》延續2009年至2012年《臺灣傳統音樂年鑑》的精神和2018年及2019年的研究成果，大規模動員音樂界專家學者及研究助理群，分為十四個子領域，深入各地進行田野調查記錄。本館曾赴高雄市桃源區山林間參與拉阿魯哇族的樂舞演練、造訪美濃區客家八音團的排練活動，也偕年鑑執行團隊於2020年2月疫情乍起之際搭機赴馬祖北竿參與元宵節「擺暝文化祭」，記錄國家級的重要民俗無形文化資產。在寒風刺骨卻又人潮洶湧的熱鬧民俗活動中，要選取最佳拍攝位置、伺機訪問關鍵人物，並隨著護送神明返村的隊伍在深夜中步行，除了對馬祖當地歷史悠遠的無形文化資產留下深刻的印象，並感佩調查研究團隊的辛勞。在此年鑑中，讀者們不僅僅可以閱覽詳盡的文字紀錄、豐富的圖片，還可聆賞到用心拍攝、難得的珍貴影片。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年鑑編輯計畫在歷時一年的蒐集調查階段、和半年的編輯過程中，總共召開三次編輯會議、兩次審查會議，協調各子領域集思廣益，力求資料收羅之完整性、衡平性、客觀性、分類及記錄之正確性。本年鑑為求質量並重，除了廣納各地的調查數據資料外，更輔以音樂專家學者的年度觀察評介，增加學術研究的深度。2020年更在傳統音樂篇的宗教與祀典音樂中，增加了「釋奠樂及其他」的篇章，為祭孔音樂做了更細緻的觀察與介紹。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本館期望藉由音樂年鑑的編纂，論述臺灣音樂的發展現況並預測相關趨勢，俾提供相關部門釐定政策之參考，另一方面，也可藉此觀察臺灣音樂環境的演變脈絡，為臺灣音樂產業之研究呈現初步的面貌。感謝編輯團隊孜孜矻矻的持續努力、每一個單位無私的提供協助與同意授權刊載，期待它能成為各界尋訪臺灣音樂文化的寶典。多年之後，再回首COVID-19無情肆虐之際，有情的記錄當下臺灣音樂強韌生命的年鑑，必將彌足珍貴。
      </p>
      <div class="signTitle" style="text-align:right">臺灣音樂館館主任</div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/center2.png" alt="" />
        <br /><span>2021年7月31日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 9em;
}
@media (max-width: 576px) {
  .signTitle{
    font-size: 12px;
  }
}
</style>
