<template>
  <div>
    <div class="title">
      <h2>全民共同防疫 再興藝文榮景</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統藝術根植於民，隨著歷史的推演、世代的傳承，淬鍊成生活智慧的結晶，亦是國家重要的文化資產。本中心肩負統籌臺灣傳統藝術調查研究、典藏保存、及展演推廣的重要使命。近四年來，為落實文化部「前瞻基礎建設—城鄉建設—文化生活圈建設計畫」之政策目標，規劃執行「重建臺灣音樂史計畫」，逐年蒐羅臺灣音樂珍貴史料，而《臺灣音樂年鑑》的編纂即是該計畫的核心項目之一，將現今全民生活中豐富的音樂生態做詳實的觀察記錄與評介。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2020年武漢肺炎疫情蔓延全球，臺灣在2月至6月間藝文活動受到限縮衝擊，文化部對受武漢肺炎影響發生營運困難產業事業，發布實施「紓困振興辦法」，以「防疫為重，紓困並行，振興在後」為原則，快速推動多項補助機制。在疫情較為嚴峻的上半年，文化團體的公開活動及國際交流計畫延期或取消，轉而進行內部人員培訓、節目數位化、錄製出版及研究等工作，疫情解封的下半年，藝文展演活動迅速復甦，民眾也以「報復性消費」滿足對藝文參與的渴望，全年的音樂類活動及事件數量與往年近乎持平。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》田調的足跡，涵蓋臺灣北、中、南、東部以及離島地區，具體而微地記錄臺灣民眾音樂生活、歲時祭儀、傳習推廣、研究出版成果和文化政策實施情形。從多篇精闢入裡的觀察剖析，可發現音樂藝術以多樣的姿態開展：除了傳統的呈現形式外，亦透過影視媒體、數位科技擴大傳播力；從傳統藝術中汲取精華，經由創作改編，賦予新的面貌與生命力，並受到金曲獎、傳藝金曲獎、金音獎等獎項肯定。臺灣多元族群的不同信仰與祭儀活動，充分反映民眾對自我族群文化的認同和凝聚力；各地傳統音樂結合觀光進行展演，積極推動藝文產業生態鏈；藝術音樂面向上，則鼓勵國人創作，呈現蓬勃發展的樣貌；而臺北流行音樂中心的開幕，讓人更加關注新穎浪潮與期待未來發展的無限可能。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本書得以付梓，有賴主編張儷瓊教授召集超過全國各地80位音樂界專家學者、研究助理們用心戮力的投入，以及中央、地方政府單位、民間團體慨然提供資料與協助。期許臺灣音樂年鑑的調查研究工作持續進行，逐步累積完整的音樂史料，為後代子孫留下彌足珍貴的文化印記。
      </p>
      <div class="signTitle" style="text-align:right">國立傳統藝術中心主任</div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/centersign.png" alt="" />
        <br /><span>2021年7月31日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
@media (max-width: 576px) {
  .signTitle{
    font-size: 12px;
  }
}
</style>
