<template>
  <div>
    <div class="title">
      <h2>疫情下的蟄伏與蓄勢待發</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂是時間的藝術，潛移默化地深入人心，串聯這片土地上你我的情感，創造所處世代人們的共同記憶。《臺灣音樂年鑑》的編纂內容詳實記錄臺灣當年度音樂發展整體概況，透過多位音樂專家學者及研究助理群投入大量人力和時間，深入田野大規模進行蒐集調查，累積第一手珍貴史料，同時藉由「質性」觀察，評介與梳理各類音樂的發展與大事紀。

      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧2021年臺灣音樂活動發展概況，受到COVID-19嚴重特殊傳染性肺炎疫情肆虐，隨中央政府宣布5月15日陸續進入三級警戒，各項展演活動、宗教祭儀全面暫停，直到7月27日回歸二級警戒，始逐漸復甦。文化部在疫情期間，辦理營運損失之藝文事業專案補助、啟動「藝文紓困4.0」與積極性藝文紓困，並辦理藝Fun券和多項振興方案，期使藝文人才不流失、創作能量不中斷，並鼓勵提升數位運用及傳播，協助藝文產業永續發展。

      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年傳統音樂領域獲得兩項重要獎項，包括：國寶級說唱藝師楊秀卿獲頒第四十屆行政院文化獎、北管大師邱火榮獲得第二十二屆國家文藝獎。藝術（當代創作）音樂領域，持續推動委託創作與發表，並以郭芝苑百歲冥誕紀念活動、4K5G數位音樂廳的建置與啟用，引人關注。此外，臺灣文化協會成立百週年，紀念活動在各個領域獲得響應；而高雄流行音樂中心在10月正式開幕，期盼它成為南臺灣流行音樂的出海口，讓臺灣音樂走向世界。

      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝年鑑編輯計畫主持人張儷瓊教授與執行團隊辛勤不懈的付出，以及相關政府部門、民間團體無私地提供資訊與協助，使本書得以付梓。期盼《臺灣音樂年鑑》的出版為歷史留下珍貴的印記，並為文化傳承與創新提供堅實的後盾。

      </p>
      <div class="signTitle" style="text-align:right">國立傳統藝術中心主任</div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/centersign.png" alt="" />
        <br /><span>2022年7月31日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
@media (max-width: 576px) {
  .signTitle{
    font-size: 12px;
  }
}
</style>
