<template>
  <div>
    <div class="title">
      <h2>臺灣音樂文化傳承與發展</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣為山海依傍的美麗島嶼，有豐富奇特的自然景觀與多元族群的人文薈萃，其中種類繁多的音樂，更是極其珍貴的寶藏。本館作為臺灣音樂的守護者，希冀以建構臺灣音樂史為基石，透過音樂史料「典藏保存」、「研究出版」與「詮釋推展」，觀照臺灣傳統音樂、藝術（當代創作）音樂、流行音樂、跨界音樂與其他等四大面向的發展脈絡。</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《臺灣音樂年鑑》因應臺灣多元族群文化並置的特質，以及展演場域與傳播來源的不同，分為14個子領域進行調查研究，以展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究出版與文化政策等七大主題進行觀察記錄，除了文字書寫外，亦包括田野調查拍攝的珍貴照片與精選影音片段。</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2021年5月中旬至7月底受到疫情的影響，許多音樂活動皆配合政府規定取消或延期，年鑑調查研究團隊仍利用1到4月及8月以後積極走訪臺灣各地以及離島地區，以長時間累積的人脈資源，蒐集難能可貴的資料及參與記錄無對外開放的內部活動，以音樂專業進行發展概況評介，從外部的形貌到內部質地的變化，具體而微的陳述。原住民族利用習唱傳統歌謠復振語言文化、政府部門推動無形文化資產保護與藝生傳習計畫，都是現階段重要的文化建設；而串流媒體的應用、數位節目的製播，亦是疫情時代下逐漸形成的傳播趨勢。</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝編輯團隊的辛勞，力求資料完整與密實、兼顧地域衡平性與記述客觀性，以及每一個單位無私的提供協助與同意授權刊載，期盼藉由《臺灣音樂年鑑》的逐年編纂、連續出版，成為建構臺灣音樂史不可或缺的重要寶典。</p>

      <div class="signTitle" style="text-align:right">臺灣音樂館 兼代館主任</div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/center2.png" alt="" />
        <br /><span>2022年7月31日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 9em;
}
@media (max-width: 576px) {
  .signTitle{
    font-size: 12px;
  }
}
</style>
