<template>
  <div>
    <div class="title">
      <h2>《2020臺灣音樂年鑑》─ 全球疫情下臺灣音樂的蟄伏與脈動</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div >
      <p class="firstRow"></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣土地上生活的人們長期以來共同分享著多元繽紛的音聲景致，傳統音樂、藝術（當代創作）音樂、流行音樂和跨界音樂等各種領域的樂音，匯流而成臺灣音樂的活潑脈動。自2018年起，我們以寬廣的視角和多元包容的態度編輯《臺灣音樂年鑑》，對臺灣各族群、各類型的音樂展開大尺度的全面觀察。在政府政策的支持下，持續地關照臺灣音樂的產生與流播，以完整的主題覆蓋性，反映目前在臺灣社會中流動的各種音樂總和及其實質樣態。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自2019年末武漢肺炎（COVID-19）疫情迸發以來，對臺灣的表演藝術生態產生莫大衝擊，所幸文化部「文化藝術事業防疫及紓困振興」政策對藝文產業提供了多方面的支援，使得表演藝術產業的運作得以維持。今年度國際交流音樂活動首當其衝受到影響，「2020亞太傳統藝術節」、「2020臺灣戲曲藝術節」、「2020高雄春天藝術節」等官方舉辦的大型交流活動因全球疫情嚴峻而取消。行之有年的「彰化國際傳統戲曲節」活動，也因取消國際交流的部份，今年度更名為「2020彰化傳統戲曲節」。在民間，許多與傳統歲時祭儀相關的活動，也因而取消、縮減規模或改為線上直播方式進行。直至下半年疫情趨穩後，全臺灣的藝文活動才逐漸復甦。年鑑團隊記錄了2020年臺灣音樂的蟄伏和脈動，主要使用田野調查方法進行研究，交互運用局內外角度的參與觀察，更從整體社會、文化、經濟、政策等面向深入討論。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年鑑「傳統音樂篇」包含南管音樂、北管音樂、福佬歌謠、客家音樂、原住民音樂、宗教與祀典音樂等領域。年鑑團隊在今年記錄了南管的春秋二祭、祀宴整絃等活動。北管領域記錄王爺祭、各地戲曲文化節、子弟館閣與遶境排場。福佬歌謠今年記錄臺灣月琴民謠祭、臺灣唸歌節、半島歌謠祭等重大活動。客家音樂領域則著重記錄了「2020臺灣客家音樂節」、「2020桃園客家音樂節」等重大音樂活動，以及八音團、山歌班、客家戲劇團在酬神、祈福、謝平安活動中的參與，在在顯示疫情下民間音樂的旺盛生命力。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漢族佛、釋、道、法以及其他民間信仰活動是臺灣宗教音樂主要的發生場域，因應今年疫情肆虐，多地廟宇舉辦消災除瘟法會，如「2020世界神明聯誼會」、「百廟眾聖護蒼生為全球祈福法會」等匯集臺灣許多知名廟宇神尊齊聚的法會，在疫情之下顯得特殊而重要。此外，作為祭孔儀禮使用的釋奠樂，在今年度也首次列入觀察對象，補充傳統音樂的一方脈絡。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民音樂部分，主要記錄原民族群的歲時祭儀，今年度通過的多項原住民傳統智慧創作專用權認定也被即時載錄在年鑑之中，如：「阿美族迦納納部落limorak儀式祭歌」、「排灣族tjaravacalj巴格達外家族歌」、「鄒族達邦社meesi no mayasvi與祭歌」、「拉阿魯哇族『聖貝祭』傳統祭儀」、「No tatosa malakakaay a kimad ato kokoysawidi 二兄弟神話傳說與人頭祭歌」等，可見政府政策對原民音樂文化的持續重視。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「藝術（當代創作）音樂篇」記錄了國樂、西樂領域國人作品的創作、發表和欣賞的實況，豐富的原創成果展示了中西對話和領域交融。因應疫情而推出的紓困方案對藝術創作者而言無疑是重要的助力，今年許多轉為網路線上形式進行的音樂會，很快成為音樂節目製播的新選項。疫情限制了人們的演出活動和閱聽形式，但不影響臺灣樂人豐沛的創作能量，國人產出仍然豐富，音樂脈動仍然持續。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「流行音樂篇」關注流行音樂的產生和傳播，對於民間團體與各地方音樂節活動進行報導，亦關注政府政策對流行音樂的推動與影響，觀察社會、經濟、文化等因素交互之下的流行音樂發展趨勢，如：金曲獎、金音獎的效應，以及2020年9月「臺北流行音樂中心」的正式啟用，對於流行音樂產業的影響。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「跨界音樂與其他篇」收錄各種音樂領域的跨界交融和世界音樂在臺灣的流播實況，各種跨界、跨領域、跨文化主題的活動，展示了臺灣音樂多元異變的樣貌。除了對跨界團體的關注之外，年鑑團隊也著力於世界音樂以及新住民音樂團體的觀察，如：2020龍岡米干節、屏東新住民市集、高雄新住民多元文化市集、屏東縣國際移民節等，適切地報導政府「新南向」政策之下世界音樂在臺灣的交流情況。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2020臺灣音樂年鑑》動員超過80位研究、編輯人力，篇幅字數共148萬餘字，內容包含11,219筆的活動月曆，研究團隊對其中的748個音樂活動進行了蹲點記錄，匯為文字與圖片呈現，並從中精選了51筆影音紀錄供民眾瀏覽。由國內音樂學者擔任撰述的15篇專文和4篇文化評論，從不同領域、不同角度綜論了2020年臺灣音樂的內容、樣態與發展趨勢。附錄1,255筆重大音樂活動和音樂團體、個人名錄，一併供民眾查詢參考。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝國立傳統藝術中心臺灣音樂館的具體策劃與中華民國國樂學會的積極推動，來自政府及民間團體的助力，共同成就了這份《2020臺灣音樂年鑑》。編輯委員和研究助理在田野中的辛勤踏查以及全國許多單位、樂團和音樂家的配合，都是本年鑑能夠順利出版成輯的重要關鍵。</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當下的田野就是未來的歷史，年鑑團隊持續不斷地書寫臺灣音樂發生的即時片段，積極與過去的音樂歷史銜接並對話。我們深信這份兼具實用性與學術性的研究成果將幫助社會大眾深入理解臺灣音樂的真實百態，冀望它在未來成為臺灣音樂史的基礎史料，以鑑知樂、以鑑治史，對臺灣音樂歷史的書寫提供具體的建樹。</p>
      <br />
      <div class="signTitle" style="text-align:right">主編 / 國立臺灣藝術大學教授</div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/sign.jpg" alt="" /><br /><span>2021年7月31日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
@media (max-width: 576px) {
  .signTitle{
    font-size: 12px;
  }
}
</style>
